{
  "sections": [
    {
      "anchor": "unfccc-ccnucc",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0001",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44",
      "content": "Approved baseline and monitoring methodology AM0073",
      "id": "S-0002",
      "title": "EB 44"
    },
    {
      "anchor": "i-source-definitions-and-applicability",
      "content": "Sources This baseline and monitoring methodology is based on the following proposed new methodology:",
      "id": "S-0003",
      "title": "I. SOURCE, DEFINITIONS AND APPLICABILITY"
    },
    {
      "anchor": "unfccc-ccnucc-2",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0004",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-2",
      "content": "• In the cases where the baseline anaerobic treatment system is an open lagoon, the lagoon depth shall be greater than 1 m;2 • The retention time of the organic matter in the baseline anaerobic treatment systems should be at least 30 days; • If residues are stored in between collection activities, storage tanks shall comprise outdoor open equipments; • If the treated residue is used as fertilizer in the baseline, project proponents must ensure that this end use remains the same throughout the project activity; • Sludge produced during the project activity shall be stabilized through thermal drying or composting, prior to its final disposition/application; • The AWMS/process in the project case should ensure that no leakage of manure waste into ground water takes place, e.g., the lagoon should have a non-permeable layer at the lagoon bottom; • CERs shall be claimed by the Central Treatment Plant managing person/entity, only. Other parties involved must sign a legally binding declaration that they will not claim CERs from the improved animal waste treatment practices. Such declarations shall be verified by the DOE during the validation, and these documents shall be valid throughout the whole crediting period. In addition, the applicability conditions included in the tools referred to above apply. Finally, this methodology is only applicable if the application of the procedure to identify the baseline scenario results in that anaerobic manure treatment systems without methane recovery in the farms are the most plausible baseline scenario.",
      "id": "S-0005",
      "title": "EB 44"
    },
    {
      "anchor": "ii-baseline-methodology-procedure",
      "content": "Identification of the baseline scenario Baseline scenario should be identified from the perspective of the owner of central treatment plant, as well as from the perspective of the multiple livestock farms owners. Project participants shall apply the following steps to identify the baseline scenario: Step 1: Identify plausible alternative scenarios",
      "id": "S-0006",
      "title": "II. BASELINE METHODOLOGY PROCEDURE"
    },
    {
      "anchor": "unfccc-ccnucc-3",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0007",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-3",
      "content": "For the owner of central treatment plant:",
      "id": "S-0008",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-4",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0009",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-4",
      "content": "Such realistic and credible barriers may include:",
      "id": "S-0010",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-5",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0011",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-5",
      "content": "• Written documentation from the companies or institutions from which animal waste will be collected, such as minutes from Board meetings, correspondence, feasibility studies, financial or budgetary information, etc; • Written documentation of independent expert judgments from industry, educational institutions (e.g. universities, technical schools and training centers), industry associations and others. If there is only one scenario alternative that is not prevented by any barrier, and",
      "id": "S-0012",
      "title": "EB 44"
    },
    {
      "anchor": "total",
      "content": "NPV (US$) (specify discount rate)",
      "id": "S-0013",
      "title": "TOTAL"
    },
    {
      "anchor": "irr",
      "content": "5/59",
      "id": "S-0014",
      "title": "IRR (%)"
    },
    {
      "anchor": "unfccc-ccnucc-6",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0015",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-6",
      "content": "For each alternative baseline scenario, the internal rate of return (IRR) and/or the net present value (NPV) should be calculated. The calculation of the IRR must include inter alia investment costs, operation and maintenance costs, as well as any other appropriate costs (engineering, consultancy, etc.). Similarly, take into consideration all revenues generated by each manure management scenario, including revenue from the sale of electricity and cost savings due to avoided electricity purchases and other sources of income related to the implementation of the project, except revenues from the sale of CERs. The IRR for all alternative scenarios should be calculated in a conservative manner. To ensure this, assumptions and parameters for the proposed project activity, if still under consideration, should be chosen in a conservative way such that they tend to lead to a higher IRR and NPV. For all other scenarios considered, assumptions and parameters should be chosen in a way such that they tend to lead to a lower IRR and NPV. This conservative choice of parameters and assumptions should be ensured by obtaining expert opinions and should be evaluated by the DOE as part of the validation of the project activity. If the IRR cannot be calculated due to the existence of only negative flows in the financial analysis, the comparison should be based on the NPV, stating explicitly the discount rate used. Include a sensitivity analysis to assess whether the conclusion regarding the financial attractiveness is robust to reasonable variations in the critical assumptions. The baseline scenario is identified as the economically most attractive course of action i.e., alternative scenario with highest IRR or NPV, where the IRR cannot be calculated Step 4: Baseline revision at renewal of crediting period At the renewal of each crediting period, the relevance of baseline scenario identified above will be assessed taking into account change in the relevant national and/or sectoral regulations between two crediting periods as well as any increase in the animal stock above the pre-project animal stock. This assessment will be undertaken by the verifying DOE. This methodology is only applicable if the application of the procedure to identify the baseline scenario results in that anaerobic manure treatment systems in the farms and no implementation of the central plant are the most plausible baseline scenario. Guidance for the assessment of the baseline scenario for the livestock farms For validation, project proponents shall calculate the baseline emission from each farm separately, based on ex ante estimation of parameters. Then, project participants shall ordinate, in decreasing order, the sites where most of the baseline emissions would occur. DOEs shall perform site inspections on the sites that are individually responsible for an amount of baseline emissions equal to, or higher than, 900 tCO2e (“upper rank”). This guarantees that the most preponderant baseline GHG sources are properly validated. For the remaining sites (“lower rank”), DOEs shall perform site inspections on a number n of randomly selected farms, being n determined as:",
      "id": "S-0016",
      "title": "EB 44"
    },
    {
      "anchor": "ne-2",
      "content": "Where: n = Number of farms to be visited by DOE N = Total number of farms E = Tolerable sampling error (10%).",
      "id": "S-0017",
      "title": "+ NE 2"
    },
    {
      "anchor": "unfccc-ccnucc-7",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0018",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-7",
      "content": "If when performing the site inspections on the n randomly selected farms, one of the farms does not have an anaerobic manure treatment system without methane recovery, then all the farms “lower rank”should be inspected.",
      "id": "S-0019",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-8",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0020",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-8",
      "content": "Source Gas Justification / Explanation CO2 Included If thermal energy generation is included in the project activity Emissions from CH4 Excluded Excluded for simplification. This is thermal energy conservative. generation N2O Excluded Excluded for simplification. This is conservative. CO2 Included May be an important emission source Excluded Excluded for simplification. This emission Emissions from CH4 source is assumed to be very small. thermal energy generation N2O Excluded Excluded for simplification. This emission source is assumed to be very small. CO2 Included May be an important emission source. If electricity is generated from collected biogas, these emissions are not accounted Emissions from for. on-site electricity CH4 Excluded Excluded for simplification. This emission Project Activity",
      "id": "S-0021",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-9",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0022",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-9",
      "content": "The precise location of the farms where the project activity takes place shall be identified in the CDM-PDD (e.g., co-ordinates of farms using global positioning system).",
      "id": "S-0023",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-10",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0024",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-10",
      "content": "FVRG ,h = Volumetric flow rate of the captured biogas in dry basis at normal conditions in hour h (m3/h) fvCH 4 , RG , h = Volumetric fraction of methane in the captured biogas on dry basis in hour h (fraction) LFAD = Methane leakage from anaerobic digesters/reactor, default of 0.15",
      "id": "S-0025",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-11",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0026",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-11",
      "content": "MCFres = Methane Conversion Factor (MCF) for composting system as per IPCC 2006 Table 10.17 volume 4 chapter 10 VS res ,m = Average monthly volatile solids (VS) concentration of the residue entering the composting step (ton VS/ton) ρ CH ,n = Density of methane at normal (at room temperature 20°C and 1 atm pressure) conditions (6.7x10-4 t/m3) 4",
      "id": "S-0027",
      "title": "EB 44"
    },
    {
      "anchor": "iso-11734-1995-3",
      "content": "• ASTM E2170-01 (2008)4 and;",
      "id": "S-0028",
      "title": "• ISO 11734:1995;3"
    },
    {
      "anchor": "astm-d-5210-92-5",
      "content": "If the project activity involves the treatment of animal wastes N2O emissions may occur during the composting process and shall be accounted as follows:",
      "id": "S-0029",
      "title": "• ASTM D 5210-92.5"
    },
    {
      "anchor": "astm-d5210-92-2007-standard-test-method-for-determining-the-anaerobic-biodegradation-of-plastic",
      "content": "Materials in the Presence of Municipal Sewage Sludge.",
      "id": "S-0030",
      "title": "ASTM D5210 - 92(2007) Standard Test Method for Determining the Anaerobic Biodegradation of Plastic"
    },
    {
      "anchor": "unfccc-ccnucc-12",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0031",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-12",
      "content": "EF5 = Emission factor for indirect emission of N2O from runoff in kg N2O-N/kg N, estimated with site-specific, regional or national data if such data is available. Otherwise, default values from table 11.3, chapter 11, volume 4 of IPCC 2006 Guidelines can be used (0.0075 kg N2O-N/(kg N leaching/runoff) in QComp = Monthly quantity of residues entering the composting plant in a dry matter basis ,m (ton/month) [ N ]inComp,m = Monthly total nitrogen concentration in the residues entering the composting plant (kg N/ton residue) out QComp = Monthly quantity of composted residues produced, in a dry matter basis ,m (ton/month) out [ N ]Comp = Monthly total nitrogen concentration in composted residues produced ,m (kg N/ton residue) (iii) N2O emissions from the central treatment plant",
      "id": "S-0032",
      "title": "EB 44"
    },
    {
      "anchor": "in-ipcc-2006-guidelines",
      "content": "QEM ,m = Monthly volume of the effluent mix entering the central plant (m3/month) [ N ]EM , m = Monthly total nitrogen concentration in the effluent mix (kg N/m3) entering the treatment plant EFN 2O , ID = Indirect N2O emission factor for N2O emissions from atmospheric deposition of nitrogen on soils and water surfaces, kg N2O-N/kg NH3-N and NOx-N emitted, estimated with site-specific, regional or national data if such data is available. Otherwise, default values for EF4 from table 11.3, chapter 11, volume 4 of IPCC 2006 guidelines can be used Fgasm, j = Percent of total nitrogen that volatilises as NH3 and NOx in the treatment stage j",
      "id": "S-0033",
      "title": "in IPCC 2006 guidelines)"
    },
    {
      "anchor": "unfccc-ccnucc-13",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0034",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-13",
      "content": "For subsequent treatment stages, the reduction of the nitrogen during a treatment stage is estimated based on referenced data for different treatment types. Emissions from the next treatment stage are then calculated following the approach outlined above, but with nitrogen adjusted for the reduction from the previous treatment stages by multiplying by (1-RN), where RN is the relative reduction of nitrogen from the previous stage. The relative reduction (RN) of nitrogen depends on the treatment technology and should be estimated in a conservative manner. Default values for different treatment technologies can be found in Chapter 8.2 in US-EPA (2001).6 These values are provided in Annex 1. Else, RN can be calculated based on the direct monitoring of the nitrogen concentration in the effluent mix after each treatment step. (iv) Physical Leakage from distribution network of the captured methane in (PEPL) This refers to leaks in the biogas system from the biogas pipeline delivery system. The sum of the quantities of captured methane fed to the flare, to the power plant and to the boiler (measured as per the monitoring plan) must be compared annually with the total methane generated as measured by meter at the outlet of the methane generating digester. The difference between the monitored value of methane generated and that consumed in flare/electricity generation/heat shall be accounted as leakage from the pipelines. In the case where biogas is just flared and the pipeline from collection point to flare is short (i.e., less than",
      "id": "S-0035",
      "title": "EB 44"
    },
    {
      "anchor": "km-and-for-on-site-delivery-only-one-flow-meter-can-be-used-in-such-cases-the-physical-leakage-may",
      "content": "be considered as zero.",
      "id": "S-0036",
      "title": "km, and for on site delivery only), one flow meter can be used. In such cases the physical leakage may"
    },
    {
      "anchor": "unfccc-ccnucc-14",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0037",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-14",
      "content": "PEheat,j,y = Are the emissions from consumption of heat in the project case. The project emissions from fossil fuel combustion (PEheat,j,y = PEFC,j,y ) will be calculated following the latest version of “Tool to calculate project or leakage CO2 emissions from fossil fuel combustion”. For this purpose, the processes j in the tool corresponds to all fossil fuel combustion in the plant established as part of the project activity, as well as any other on-site fuel combustion for the purposes of the project activity (vii) Project emissions from road transportation The project emissions from manure transportation from the collection points to the central treatment plant are to be calculated using distance traveled by trucks and the fuel emission factor, as follows:",
      "id": "S-0038",
      "title": "EB 44"
    },
    {
      "anchor": "365-ai",
      "content": "PEstorage , y = GWPCH 4 * ρ CH 4 ,n * ∑  ∑ (15) − k ( AI l − d ) ( N LT *VS LT ,d * MS % l * (1 − e ) * MCFl * B0 LT ) LT ,l  AI l d =1 ",
      "id": "S-0039",
      "title": " 365 AI "
    },
    {
      "anchor": "atm-pressure",
      "content": "14/59",
      "id": "S-0040",
      "title": "atm pressure)"
    },
    {
      "anchor": "unfccc-ccnucc-15",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0041",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-15",
      "content": "AIl = Annual average interval between manure collection procedures at a given storage tank l (days) NLT = Number of animals of type LT during a year y, expressed in numbers VSLT,d = Amount of volatile solid production by type of animal LT in a day (kg VS/head/d) MS%l = Fraction of volatile solids (%) handled by storage tank l k = Degradation rate constant (0.069) d = Days for which cumulative methane emissions are calculated; d can vary from 1 to 45 and to be run from 1 up to AI (average interval between manure collection procedure) MCFl = Annual methane conversion factor for the project manure storage tank l from Table 10.17, Chapter 10, Volume 4 Bo,LT = Maximum methane yield from manure for livestock type LT, in m3CH4/kgVS from IPCC 2006, Table 10A-4 to 10A-9, Chapter 10, Volume 4",
      "id": "S-0042",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-16",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0043",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-16",
      "content": "(i) Methane emissions from animal waste treatment Manure management system in the baseline could be based on different treatment systems and on one or more stages. Therefore:",
      "id": "S-0044",
      "title": "EB 44"
    },
    {
      "anchor": "de-lt-1-ash",
      "content": "VS LT , y = GE LT ⋅ 1 −  + (UE ⋅ GE LT ) ⋅   ⋅ nd y (19)",
      "id": "S-0045",
      "title": "  DE LT    1 − ASH "
    },
    {
      "anchor": "100-edlt",
      "content": "Where: VS LT , y = Annual volatile solid excretions on a dry matter weight basis (kg-dm/animal/year) GE LT = Daily average gross energy intake in MJ/day; on dry matter basis (Calculated as per Equation 10.16. Chapter 10, Volume 4 of IPCC 2006 or use default value of",
      "id": "S-0046",
      "title": "  100    EDLT "
    },
    {
      "anchor": "mj-kg-of-dry-matter-if-field-specific-information-is-not-available",
      "content": "DE LT = Digestible energy of the feed in percent (IPCC 2006 Table 10.2, Chapter 10, Volume 4)",
      "id": "S-0047",
      "title": "MJ/kg of dry matter if field specific information is not available)"
    },
    {
      "anchor": "unfccc-ccnucc-17",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0048",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-17",
      "content": "UE ⋅ GELT = Urinary energy expressed as fraction of GE. Typically 0.04GE can be considered urinary energy excretion by most ruminants (reduce to 0.02 for ruminants fed with 85% or more grain in the diet or for swine). Use country-specific values where available ASH = Ash content of manure calculated as a fraction of the dry matter feed intake. Use country-specific values where available ED LT = Energy density of the feed in MJ/kg (IPCC notes the energy density of feed, ED, is typically 18.45 MJ/kg-dm, which is relatively constant across a wide variety of grain based feeds.) fed to livestock type LT. The project proponent will record the composition of the feed to enable the DOE to verify the energy density of the feed nd y = Number of days the central treatment plant was operational in year y",
      "id": "S-0049",
      "title": "EB 44"
    },
    {
      "anchor": "w",
      "content": "VS LT , y =  site  ⋅ VS default ⋅ nd y (20) W   default  Where: VS LT , y = Adjusted volatile solid excretion per year on a dry-matter basis for a defined livestock population at the project site in kg-dm/animal/yr Wsite = Average animal weight of a defined population at the project site in kg Wdefault = Default average animal weight of a defined population in kg from where the data on VS default is sourced (IPCC 2006, Table 10A-4 to 10A-9, Chapter 10, Volume 4 or US-EPA, whichever is lower) VS default = Default value (IPCC 2006, Table 10A-4 to 10A-9, Chapter 10, Volume 4 or US-EPA, whichever is lower) for the volatile solid excretion per day on a dry- matter basis for a defined livestock population in kg-VS-dm/animal/day nd y = Number of days the central treatment plant was operational in year y",
      "id": "S-0050",
      "title": " W "
    },
    {
      "anchor": "unfccc-ccnucc-18",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0051",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-18",
      "content": "Where: VS LT , y = Annual volatile solid excretions on a dry-matter weight basis (kg-VS- dm/animal/yr) Wmanure;LT = Average manure weight excreted by a defined population at the project site in kg/animal/day) VS manure ; LT = Average VS in the manure excreted by a defined population at the project site in kg-VS-dm per kg of manure; (calculated as per Annex 2) nd y = Number of days the central treatment plant was operational in year y",
      "id": "S-0052",
      "title": "EB 44"
    },
    {
      "anchor": "iso-11734-1995-8",
      "content": "• ASTM E2170-01 (2008)9 and;",
      "id": "S-0053",
      "title": "• ISO 11734:1995;8"
    },
    {
      "anchor": "astm-d-5210-92-10",
      "content": "8 International Organization for Standardization. 1995. Water quality: Evaluation of the ’ultimate’ anaerobic biodegradability of organic compounds in digested sludge ISO/DIS 11734. ISO, Geneva. 9 ASTM E2170 - 01(2008) Standard Test Method for Determining Anaerobic Biodegradation Potential of Organic Chemicals Under Methanogenic Conditions.",
      "id": "S-0054",
      "title": "• ASTM D 5210-92.10"
    },
    {
      "anchor": "astm-d5210-92-2007-standard-test-method-for-determining-the-anaerobic-biodegradation-of-plastic-2",
      "content": "Materials in the Presence of Municipal Sewage Sludge",
      "id": "S-0055",
      "title": "ASTM D5210 - 92(2007) Standard Test Method for Determining the Anaerobic Biodegradation of Plastic"
    },
    {
      "anchor": "unfccc-ccnucc-19",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0056",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-19",
      "content": "(C) Methane conversion factors ( MCF j ):",
      "id": "S-0057",
      "title": "EB 44"
    },
    {
      "anchor": "ipcc-2006",
      "content": "For subsequent treatment stages, the reduction of the volatile solids during a treatment stage is estimated based on referenced data for different treatment types. Emissions from the next treatment stage are then calculated following the approach outlined above, but with volatile solids adjusted for the reduction from the previous treatment stages by multiplying by (1 - RVS), where RVS is the relative reduction of volatile solids from the previous stage. The relative reduction (RVS) of volatile solids depends on the treatment technology and should be estimated in a conservative manner. Default values for different treatment technologies can be found in Table 8.10 of chapter 8.2 in US-EPA (2001)11. These values are provided in Annex 1. (D) Annual Average number of animals (NLT):",
      "id": "S-0058",
      "title": "IPCC 2006."
    },
    {
      "anchor": "n-lt-1-23",
      "content": "365",
      "id": "S-0059",
      "title": "N LT = 1 (23)"
    },
    {
      "anchor": "unfccc-ccnucc-20",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0060",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-20",
      "content": "Where: NLT = Annual average number of animals of type LT for the year y, expressed in numbers N AA = Daily stock of animals in the farm, discounting dead and discarded animals",
      "id": "S-0061",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-21",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0062",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-21",
      "content": "For subsequent treatment stages, the reduction of the nitrogen during a treatment stage is estimated based on referenced data for different treatment types. Emissions from the next treatment stage are then calculated following the approach outlined above, but with nitrogen adjusted for the reduction from the previous treatment stages by multiplying by (1 - RN), where RN is the relative reduction of nitrogen from the previous stage. The relative reduction (RN) of nitrogen depends on the treatment technology and should be estimated in a conservative manner. Default values for different treatment technologies can be found in Chapter 8.2 in USEPA (2001).12 These values are provided in Annex 1.",
      "id": "S-0063",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-22",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0064",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-22",
      "content": "Determination of CEFBl,therm: CEFBl,therm is the CO2 emissions intensity for thermal energy generation (tCO2e/MJ). Baseline electricity and thermal energy consumptions should be estimated as the average of the historical",
      "id": "S-0065",
      "title": "EB 44"
    },
    {
      "anchor": "years-consumption",
      "content": "Leakage Leakage covers the emissions from land application of treated residues, outside the project boundary. These emissions are estimated as net of those released under project activity and those released in the baseline scenario. Net leakage of N2O and CH4 are only considered if they are positive. CO2 emissions due to the road transportation of sludge or treated effluent outside the project boundary are also considered as leakage. Such emissions are calculated in the same as depicted in the project emissions section.",
      "id": "S-0066",
      "title": "years consumption."
    },
    {
      "anchor": "unfccc-ccnucc-23",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0067",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-23",
      "content": "Where: LE B , N 2O = N2O emissions released during baseline scenario from land application of the treated manure, in tCO2e/year GWPN 2O = Global Warming Potential (GWP) for N2O CFN 2O − N , N = Conversion factor (= 44/28) LE B , N 2O ,land = Baseline direct N2O emissions from application of manure waste, in kg N2O-N/year LE B , N 2O ,runoff = Baseline N2O emissions due to leaching and run-off, in kg N2O-N/year LE B , N 2O ,vol = Baseline N2O emissions due to nitrogen volatilization as NH3 and NOx, in kg N2O-N/year Fgasm = Fraction of total N that volatizes as NH3 and NOx in kg NH3-N and NOx-N per kg of N, estimated with site-specific, regional or national data if such data is available. Otherwise, default values from table 11.3, chapter 11, volume 4 of IPCC 2006 guidelines can be used N LT , y = Number of animals of type LT for the year y, expressed in numbers NEX LT = Is the annual average nitrogen excretion per head of a defined livestock population in kg N/animal/year estimated as described in Annex 6 MS % Bl , j = Fraction of manure handled in system j in the baseline scenario EF1 = Emission factor for direct emission of N2O from soils in kg N2O-N/kg N, estimated with site-specific, regional or national data if such data is available. Otherwise, default values from table 11.1, chapter 11, volume 4 of IPCC 2006 guidelines can be used RN , n = Fraction of N that is reduced in the Baseline AWMS. The relative reduction of nitrogen depends on the treatment technology and should be estimated in a conservative manner. Default values for different treatment technologies can be found in Annex 1 EF5 = Emission factor for indirect emission of N2O from runoff in kg N2O-N/kg N, estimated with site-specific, regional or national data if such data is available. Otherwise, default values from Table 11.3, chapter 11, volume 4 of IPCC 2006 guidelines can be used Fleach = Fraction of all N added to/mineralised in managed soils in regions where leaching/runoff occurs that is lost through leaching and runoff should be estimated with site-specific, regional or national data if such data is available. Otherwise, default values from table 11.3, chapter 11, volume 4 of IPCC 2006 guidelines can be used EF4 = Emission factor for N2O emissions from atmospheric deposition of N on soils and water surfaces, [kg N- N2O / (kg NH3-N + NOx-N volatilized)], estimated with site-specific, regional or national data if such data is available. Otherwise, default values from Table 11.3, chapter 11, volume 4 of IPCC 2006. In contrast, the project case N2O emissions are estimated through the direct measurement of the treated effluent disposed outside the project boundary, by using the following equations:",
      "id": "S-0068",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-24",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0069",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-24",
      "content": "12 LE P , N 2O ,runoff = EF5 ⋅ Fleach ⋅ ∑ (QDE ,m ⋅ [ N ] DE ,m ) (35) m =1",
      "id": "S-0070",
      "title": "EB 44"
    },
    {
      "anchor": "n",
      "content": "( LEB ,CH 4 = GWPCH 4 ⋅ ρCH 4, n ⋅ MCFd ⋅ ∏ (1 − RVS , n ) ∑ B0, LT ⋅ N LT , y ⋅ VS LT , y ⋅ MS % BL , j ) (37)  n −1  j , LT",
      "id": "S-0071",
      "title": " N "
    },
    {
      "anchor": "unfccc-ccnucc-25",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0072",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "lt-lt-y-lt-y",
      "content": "LEP ,CH 4 = GWPCH 4 ⋅ ρCH 4 , n ⋅ MCFd ⋅ ∑ (QDE , m ⋅ VS DE , m ) ⋅10 ⋅ 3 LT",
      "id": "S-0073",
      "title": ", LT LT , y LT , y"
    },
    {
      "anchor": "n-vs",
      "content": "(38) m =1 LT , y LT , y LT",
      "id": "S-0074",
      "title": "∑ (N ⋅ VS )"
    },
    {
      "anchor": "unfccc-ccnucc-26",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0075",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-25",
      "content": "Data and parameters not monitored In addition to the parameters listed in the tables below, the provisions on data and parameters not monitored in the tools referred to in this methodology apply. ID Number: 1 Parameter: RVS , n Data unit: Fraction Description: Relative reduction of volatile solids from the previous stage Source of data: Refer to Annex 1. Measurement Archive electronically during project plus 5 years procedures (if any): Any comment: Estimated from Table provided in Annex 1. The most conservative value for the given technology must be used.",
      "id": "S-0076",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-27",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0077",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-26",
      "content": "ID Number: 5 Parameter: Fleach Data unit: Fraction Description: Fraction of N leached Source of data: IPCC 2006 Guidelines Measurement Archive electronically during project plus 5 years procedures (if any): Any comment: IPCC 2006 default values can be used.",
      "id": "S-0078",
      "title": "EB 44"
    },
    {
      "anchor": "cdm-pdd",
      "content": "ID Number: 7 Parameter: HG Bl , y Data unit: MJ Description: Heat used by baseline AWMSs Source of data: Project proponents Measurement Archive electronic for the duration of project + 5 yrs procedures (if any): Any comment: At start of project. Fuel purchase records to be cross checked with estimates. Estimation is based on three years data prior to start of the project.",
      "id": "S-0079",
      "title": "CDM-PDD."
    },
    {
      "anchor": "unfccc-ccnucc-28",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0080",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-27",
      "content": "ID Number: 9 Parameter: GWPCH 4 and GWPN 2O Data unit: Dimensionless Description: Global warming potential for CH4 and N2O, respectively. Source of data: IPCC 2006 Guidelines Measurement 21 and 310, respectively, for the first commitment period. Shall be updated procedures (if any): according to any future COP/MOP decisions. Any comment: ---",
      "id": "S-0081",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-29",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0082",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-28",
      "content": "ID Number: 13 Parameter: NCV f Data unit: TJ/t or TJ/m3 Description: Net calorific value of fuel type f in TJ per volume or mass units Source of data: IPCC 2006 Guidelines Measurement Archive electronically during project plus 5 years procedures (if any): IPCC 2006 default values may be used, if country specific or region specific data Any comment: are not available",
      "id": "S-0083",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-30",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0084",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-29",
      "content": "ID Number: 17 Parameter: MCFres Data unit: --- Description: Methane Conversion Factor (MCF) for composting system Source of data: IPCC 2006 table 10.17 volume 4 chapter 10 Measurement Archive electronically during project plus 5 years procedures (if any): Any comment: ---",
      "id": "S-0085",
      "title": "EB 44"
    },
    {
      "anchor": "iii-monitoring-methodology",
      "content": "In order to ensure that the animal wastes entering the central treatment plant are indeed originated from the sites included in the project boundary, it must be ensured that:",
      "id": "S-0086",
      "title": "III. MONITORING METHODOLOGY"
    },
    {
      "anchor": "unfccc-ccnucc-31",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0087",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-30",
      "content": "Prior to the verification, project proponents shall calculate the baseline emission from each site separately. Then, project participants shall ordinate, in decreasing order, the sites where most of the baseline emissions would occur. DOEs shall perform site inspections on the sites that are individually responsible for an amount of baseline emissions equal or higher than 900 tCO2e (“upper rank”). This guarantees that the most preponderant baseline GHG sources are properly verified. For the remaining sites (“lower rank”), DOEs shall perform site inspections on a number n of randomly selected sites, being n determined as:",
      "id": "S-0088",
      "title": "EB 44"
    },
    {
      "anchor": "ne-2-40",
      "content": "Where: n = Number of “lower rank” sites to be visited by DOE N = Total number of “lower rank” sites E = Tolerable sampling error (10%)",
      "id": "S-0089",
      "title": "+ NE 2 (40)"
    },
    {
      "anchor": "unfccc-ccnucc-32",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0090",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-31",
      "content": "Where: corrected BELR = Total corrected baseline emissions from the “lower rank” sites (tCO2e) , total",
      "id": "S-0091",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-33",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0092",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-32",
      "content": "Data / Parameter: B0 , LT Data unit: m3 CH4/kg_VS_dm Description: Maximum methane producing potential of the volatile solid generated Source of data: IPCC 2006 Guidelines or directly measured Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Annually QA/QC procedures: --- Any comment: See guidance on how to estimate this parameter in the methodology",
      "id": "S-0093",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-34",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0094",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-33",
      "content": "Data / Parameter: Q EM ,m Data unit: m3/month Description: Monthly volume of the effluent mix entering the central treatment plant Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: This parameter shall be continuously monitored Flow meters will undergo maintenance/calibration subject to appropriate QA/QC procedures: industry standards. This maintenance/calibration practice should be clearly stated in the CDM-PDD Any comment: This parameter shall be monitored by continuous flow meters installed after the effluent admittance point or after the equalization tanks (if existent)",
      "id": "S-0095",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-35",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0096",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-34",
      "content": "Data / Parameter: VS res ,m Data unit: Ton VS/ton residue Description: Average monthly volatile solids (VS) concentration of the residue entering the composting step Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Weekly aggregated for monthly average QA/QC procedures: Volatile solids determination should be performed according to the guidance provided in Annex 2 Any comment: ---",
      "id": "S-0097",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-36",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0098",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-35",
      "content": "Data / Parameter: [ N ] EM ,m Data unit: kg N/m3 Monthly total nitrogen concentration in the effluent mix entering the central Description: treatment plant Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Weekly aggregated for monthly average Sample collection procedures shall be performed as described in Annex 4. Total QA/QC procedures: nitrogen determination should be performed according to the guidance provided in annex 3 Any comment: The effluent mix shall be collected after the effluent admittance point or after the equalization tanks (if existent)",
      "id": "S-0099",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-37",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0100",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-36",
      "content": "out Data / Parameter: [ N ]Comp ,m",
      "id": "S-0101",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-38",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0102",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-37",
      "content": "Data / Parameter: EG d , y Data unit: MWh Description: Electricity exported to grid Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Annual QA/QC procedures: Electricity meters will undergo maintenance/calibration subject to appropriate industry standards. The accuracy of the meter readings will be verified by receipts issued by the purchasing power company. Uncertainty of the meters to be obtained from the manufacturers. This uncertainty to be included in a conservative manner while calculating CERs and procedure for doing so should be described in the CDM-PDD",
      "id": "S-0103",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-39",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0104",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-38",
      "content": "Data / Parameter: EFN 2O , D ,n Data unit: kg N2O-N/ kg N Description: Direct N2O emission factor for treatment stage n Source of data: Project proponents or IPCC 2006 Guidelines Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Monthly If no appropriate default values are available, for project emission calculations, project proponents shall used site specific data in order to calculate this QA/QC procedures: parameter. The data used for this purpose shall be included in the monitoring plan of the CDM-PDD. Any comment: IPCC 2006 default values may be used, if country specific or region specific data are not available",
      "id": "S-0105",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-40",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0106",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-39",
      "content": "Data / Parameter: T2 ,m Data unit: Kelvin Description: Monthly average ambient temperature at the manure storage tanks Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Daily aggregated for monthly average QA/QC procedures: --- Any comment:",
      "id": "S-0107",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-41",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0108",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-40",
      "content": "Data / Parameter: PE flare , y Data unit: tCO2e Description: Project emissions from flaring of the residual gas stream in year y Source of data: “Tool to determine project emissions from flaring gases containing Methane” Measurement The parameters used for determining the project emissions from flaring of the procedures (if any): residual gas stream in year y ( PE flare , y ) should be monitored as per the “Tool to determine project emissions from flaring gases containing Methane” The parameters used for determining the project emissions from flaring of the Monitoring frequency: residual gas stream in year y ( PE flare , y ) should be monitored as per the “Tool to determine project emissions from flaring gases containing Methane” QA/QC procedures: The parameters used for determining the project emissions from flaring of the residual gas stream in year y ( PE flare , y ) should use the QA/QC procedures as per the “Tool to determine project emissions from flaring gases containing Methane” Any comment: ---",
      "id": "S-0109",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-42",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0110",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-41",
      "content": "Data / parameter: N vehicles ,i , y Data unit: Number Number of trips of vehicles type i used for transportation, with similar loading Description: capacity Source of data: Project proponents Measurement On-site monitoring records procedures (if any): Monitoring frequency: Daily QA/QC procedures: --- Any comment: ---",
      "id": "S-0111",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-43",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0112",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-42",
      "content": "Data / parameter: N LT , y Data unit: Number Average livestock population used in both baseline and project case emissions Description: estimation. Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Monthly QA/QC procedures: --- The PDD should describe the system on monitoring the number of livestock Any comment: population. The consistency between the value and indirect information (records of sales, records of food purchases) should be assessed",
      "id": "S-0113",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-44",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0114",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-43",
      "content": "Data / parameter: Wsite Data unit: kg Description: Weight of livestock Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Monthly QA/QC procedures: --- Any comment: The PDD should describe the system on monitoring the weight of livestock",
      "id": "S-0115",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-45",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0116",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-44",
      "content": "Data / parameter: UE ⋅ GELT Data unit: Fraction Description: Urinary energy expressed as fraction of GE Typically 0.04GE can be considered urinary energy excretion by most Source of data: ruminants (reduce to 0.02 for ruminants fed with 85% or more grain in the diet or for swine). Use country-specific values where available Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: --- QA/QC procedures: --- Any comment: ---",
      "id": "S-0117",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-46",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0118",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-45",
      "content": "Data / parameter: N Data unit: - Description: Total Numbers of farms Source of data: Project proponents Measurement procedures (if any): Monitoring frequency: Annually QA/QC procedures: Any comment:",
      "id": "S-0119",
      "title": "EB 44"
    },
    {
      "anchor": "iso-11734-1995",
      "content": "• ASTM E2170-01 (2008) and;",
      "id": "S-0120",
      "title": "• ISO 11734:1995;"
    },
    {
      "anchor": "astm-d-5210-92",
      "content": "Monitoring frequency: Weekly aggregated for monthly average QA/QC procedures: Any comment:",
      "id": "S-0121",
      "title": "• ASTM D 5210-92."
    },
    {
      "anchor": "iso-11734-1995-2",
      "content": "• ASTM E2170-01 (2008) and;",
      "id": "S-0122",
      "title": "• ISO 11734:1995;"
    },
    {
      "anchor": "astm-d-5210-92-2",
      "content": "Monitoring frequency: Weekly aggregated for monthly average QA/QC procedures: Any comment:",
      "id": "S-0123",
      "title": "• ASTM D 5210-92."
    },
    {
      "anchor": "unfccc-ccnucc-47",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0124",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-46",
      "content": "Data / parameter: PEEC,y Data unit: tCO2 Description: Project emissions from electricity consumption by the project activity during the year y Source of data: Calculated as per the “Tool to calculate baseline, project and/or leakage emissions from electricity consumption” Measurement As per the “Tool to calculate baseline, project and/or leakage emissions from procedures (if any): electricity consumption” Monitoring frequency: As per the “Tool to calculate baseline, project and/or leakage emissions from electricity consumption” QA/QC procedures: As per the “Tool to calculate baseline, project and/or leakage emissions from electricity consumption” Any comment: -",
      "id": "S-0125",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-48",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0126",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "iv-references-and-any-other-information",
      "content": "Not applicable.",
      "id": "S-0127",
      "title": "IV. REFERENCES AND ANY OTHER INFORMATION"
    },
    {
      "anchor": "unfccc-ccnucc-49",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0128",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-47",
      "content": "Annex 1: Anaerobic Unit Process Performance",
      "id": "S-0129",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-50",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0130",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-48",
      "content": "Annex 2: Method for determination of Volatile Solids in animal waste",
      "id": "S-0131",
      "title": "EB 44"
    },
    {
      "anchor": "evaporate-free-water-on-steam-able-and-dry-in-oven-at-103-c-for-24-hours-or-until-constant-weight-to",
      "content": "obtain the Total Solids.",
      "id": "S-0132",
      "title": "- Evaporate free water on steam able and dry in oven at 103°C for 24 hours or until constant weight to"
    },
    {
      "anchor": "place-total-solids-residue-in-furnace-at-600-c-for-at-least-1-hour-volatile-solids-are-determined-from",
      "content": "weight difference of total and Fixed Solids.",
      "id": "S-0133",
      "title": "- Place Total Solids residue in furnace at 600ºC for at least 1 hour. Volatile Solids are determined from"
    },
    {
      "anchor": "w2-w1",
      "content": "Where W1 is the weight of sample container, W2 is combined weight of the sample container and oven dried sample, Wf is the combined constant weight of the sample container and sample after heating at",
      "id": "S-0134",
      "title": "W2 − W1"
    },
    {
      "anchor": "600-c",
      "content": "50/59",
      "id": "S-0135",
      "title": "600ºC"
    },
    {
      "anchor": "unfccc-ccnucc-51",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0136",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-49",
      "content": "Annex 3: Determination of Total Nitrogen in animal waste Definitions",
      "id": "S-0137",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-52",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0138",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-50",
      "content": "With regard to the catalyst, mercury is indicated as the only 'safe' catalyst, with which no losses have been reported (Bradstreet, 1965; Fleck & Munro, 1965APUD Fleck, 1969). The disadvantage of mercury is that it forms a mercury-ammonium complex which must be decomposed before determining ammonia. This decomposition may be achieved by using sodium thiosulphate or zinc dust (Fleck, 1969). The use of oxidizing can cause loss of nitrogen (Peters & Van Slyke, 1932). There the use of such agents is not recommended for the purposes of the project activities employing this methodology. For manual determination PPs shall follow the protocol depicted below (adapted from Mendham et al., 2002):",
      "id": "S-0139",
      "title": "EB 44"
    },
    {
      "anchor": "before-sample-precipitates-pipette-a-certain-volume-a-ml-which-contains-approximately-0-04-g-of",
      "content": "nitrogen (based on previous experience) and transfer it to a long-necked Kjeldahl digestion tube;",
      "id": "S-0140",
      "title": "– Before sample precipitates pipette a certain volume (a mL) which contains approximately 0.04 g of"
    },
    {
      "anchor": "gently-heat-the-digestion-tube-keeping-it-slightly-tilted-frothing-may-occur-if-needed-frothing-may",
      "content": "be controlled through the use of anti-frothing agents;",
      "id": "S-0141",
      "title": "–Gently heat the digestion tube, keeping it slightly tilted. Frothing may occur. If needed frothing may"
    },
    {
      "anchor": "after-cooling-add-200-ml-of-water-and-25-ml-of-sodium-thiosulphate-solution-0-5-m-perform-this",
      "content": "step under agitation;",
      "id": "S-0142",
      "title": "– After cooling add 200 mL of water and 25 mL of sodium thiosulphate solution (0.5 M). Perform this"
    },
    {
      "anchor": "carefully-introduce-in-the-digestion-tube-a-sodium-hydroxide-solution-11-m-before-mixing-the",
      "content": "reagents, connect the digestion tube to a distillation apparatus (see figure below). Keep the outlet of the condenser immersed into a known volume of 0.1 M HCl solution. Be certain that the contents of the digestion tube are well mixed;",
      "id": "S-0143",
      "title": "–Carefully introduce in the digestion tube a sodium hydroxide solution (11 M). Before mixing the"
    },
    {
      "anchor": "add-indicator-methyl-red-to-the-receptor-tube-titrate-with-0-1-m-nacl-b-ml-titrate-a-blank",
      "content": "using the same volume of 0.1 M HCl (c mL). With the quantities and concentrations of reagents provided above, the nitrogen concentration in the sample (kg N/m3) is given as follows:",
      "id": "S-0144",
      "title": "– Add indicator Methyl Red to the receptor tube. Titrate with 0.1 M NaCl (b mL). Titrate a blank"
    },
    {
      "anchor": "n-10",
      "content": "a",
      "id": "S-0145",
      "title": "[N ] = ⋅10"
    },
    {
      "anchor": "unfccc-ccnucc-53",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0146",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-51",
      "content": "References USDA. Agricultural Waste Management Field Handbook. Chapter 4 - Agricultural Waste Characteristics. Page 2. Paul, J.W., and E.G. Beauchamp. 1993. Nitrogen availability forcorn in soils amended with urea, cattle slurry, and solid andcomposted manures. Can. J. Soil Sci. 73:253-266. Eghball, B. 2000. Nitrogen mineralization from field-appliedbeef cattle feedlot manure or compost. Soil Sci. Soc. Am. J.64(6):2024-2030. Bremner, J.M. 1996. Nitrogen total. In: Methods of soil analysis.Part 3. Chemical Methods. Soil Science Society of America.Madison, Wis. p. 1085. Fleck, A. 1969. Automated analysis of nitrogenous compounds. In: Two Hundred and Thirteenth Scientific Meeting/Eighty-Fifth Scottish Meeting/Royal Infirmary, Glasgow. p. 81-85. Mendham, J.; Denney, R.C.; Barnes, J.D.; M.J.K. Thomas, M.J.K. 2002. Vogel's Quantitative Chemical Analysis. Longman Group UK Limited. 6th Edition.",
      "id": "S-0147",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-54",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0148",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-52",
      "content": "Annex 4: Guidance on sample extraction and statistical procedures For the purposes of the essays described in Annex 2 and 3, project participants shall observe the following guidance on sample extraction procedure:",
      "id": "S-0149",
      "title": "EB 44"
    },
    {
      "anchor": "for-liquid-material-samples-should-be-preferably-collected-using-continuous-flow-samples-at-the",
      "content": "entrance or exit point of the pertinent treatment stage;",
      "id": "S-0150",
      "title": "– For liquid material, samples should be preferably collected using continuous-flow samples at the"
    },
    {
      "anchor": "samples-should-be-analysed-as-soon-as-possible-if-samples-need-to-be-stored-storage-shall-be",
      "content": "performed at 4ºC;",
      "id": "S-0151",
      "title": "– Samples should be analysed as soon as possible. If samples need to be stored, storage shall be"
    },
    {
      "anchor": "it-should-be-checked-that-the-suspended-matter-does-not-adhere-to-the-walls-prior-to-the-analysis",
      "content": "procedure;",
      "id": "S-0152",
      "title": "- It should be checked that the suspended matter does not adhere to the walls, prior to the analysis"
    },
    {
      "anchor": "if-results-must-be-expressed-in-a-dry-matter-basis-dry-matter-content-shall-be-determined-after-oven",
      "content": "drying at 103°C for 24 hours or until constant weight is obtained;",
      "id": "S-0153",
      "title": "– If results must be expressed in a dry matter basis, dry matter content shall be determined after oven-"
    },
    {
      "anchor": "uncertainty-range-shall-not-exceed-20-under-a-90-confidence-interval-which-is-calculated-as",
      "content": "depicted in the formula below:",
      "id": "S-0154",
      "title": "- Uncertainty range shall not exceed 20% under a 90% confidence interval, which is calculated as"
    },
    {
      "anchor": "0-700-0-879-1-093-1-372-1-812-2-228-2-764-3-169-3-581-4-144-4-587",
      "content": "54/59",
      "id": "S-0155",
      "title": "0.700 0.879 1.093 1.372 1.812 2.228 2.764 3.169 3.581 4.144 4.587"
    },
    {
      "anchor": "unfccc-ccnucc-55",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0156",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "0-677-0-845-1-041-1-289-1-658-1-980-2-358-2-617-2-860-3-160-3-373",
      "content": "∞ 0.674 0.842 1.036 1.282 1.645 1.960 2.326 2.576 2.807 3.090 3.291",
      "id": "S-0157",
      "title": "0.677 0.845 1.041 1.289 1.658 1.980 2.358 2.617 2.860 3.160 3.373"
    },
    {
      "anchor": "unfccc-ccnucc-56",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0158",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-53",
      "content": "Annex 5: Table 10.17 from IPCC 2006",
      "id": "S-0159",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-57",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0160",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-54",
      "content": "57/59",
      "id": "S-0161",
      "title": "EB 44"
    },
    {
      "anchor": "unfccc-ccnucc-58",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0162",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-55",
      "content": "Annex 6: Procedure for estimating NEX",
      "id": "S-0163",
      "title": "EB 44"
    },
    {
      "anchor": "ge-cp-0-01",
      "content": "(2) N int ake =  ⋅   18.45   6.25  Where: CP = Crude percent of protein (percent) GE = Gross energy intake of the animal, in enteric model, based on digestible energy, milk production, pregnancy, current weight, mature weight, rate of weight gain, and IPCC constants, MJ/day",
      "id": "S-0164",
      "title": " GE   CP ⋅ 0.01 "
    },
    {
      "anchor": "45-conversion-factor-for-dietary-ge-per-kg-of-dry-matter-mj-kg-this-value-is",
      "content": "relatively constant across a wide range of forage and grain-based feeds commonly consumed by livestock",
      "id": "S-0165",
      "title": ".45 = Conversion factor for dietary GE per kg of dry matter (MJ/kg). This value is"
    },
    {
      "anchor": "conversion-from-kg-of-dietary-protein-to-kg-of-dietary-n-kg-feed-protein-kg-n-1",
      "content": "In absence of availability of project specific information on Protein intake, which should be justified in the CDM-PDD, site-specific national or regional data should be used for the nitrogen excretion NEX, if available. In the absence of such data, default values from table 10.19 of the IPCC 2006, volume 4, chapter10) may be used and should be corrected for the animal weight at the project site in the following way:",
      "id": "S-0166",
      "title": "= Conversion from kg of dietary protein to kg of dietary N, kg feed protein (kg N)-1"
    },
    {
      "anchor": "unfccc-ccnucc-59",
      "content": "CDM – Executive Board AM0073 / Version 01 Sectoral Scope: 13 and 15",
      "id": "S-0167",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-44-56",
      "content": "History of the document",
      "id": "S-0168",
      "title": "EB 44"
    },
    {
      "anchor": "november-2008",
      "content": "59/59",
      "id": "S-0169",
      "title": "November 2008"
    }
  ]
}
