[
  {
    "id": "S-1",
    "title": "Applicability and central plant configuration",
    "provenance": {
      "source_ref": "UNFCCC/AM0073@v01-0",
      "source_hash": "dc6e5a0e5942fa22e7275c1a639b8f47b85384aa7845c446fa600697646c744a"
    },
    "notes": "Projects collect manure from multiple confined livestock farms (cattle, buffalo, swine, sheep, goats and/or poultry) by tank truck, canals or pumps and treat it in a single central plant that replaces anaerobic systems on the farms. Applicability requires anaerobic treatment in the baseline, average ambient temperatures above 5 °C, lagoon depths >1 m, retention times ≥30 days, outdoor storage tanks and stabilization of sludge via thermal drying or composting. The central facility must prevent percolation and groundwater leakage, keep baseline fertilizer uses unchanged and ensure only the plant operator claims CERs through binding declarations by all participating farmers."
  },
  {
    "id": "S-2",
    "title": "Baseline scenario identification and additionality",
    "provenance": {
      "source_ref": "UNFCCC/AM0073@v01-0",
      "source_hash": "dc6e5a0e5942fa22e7275c1a639b8f47b85384aa7845c446fa600697646c744a"
    },
    "notes": "Baseline analysis considers the perspectives of both the central plant operator and each livestock farm. Project participants identify all plausible alternatives, demonstrate consistency with legal and regulatory requirements, and select the scenario with anaerobic manure systems that operate without methane recovery unless evidence shows otherwise. Additionality is demonstrated by applying the latest Additionality Tool, documenting investment and barrier analyses for the shared facility, and showing that methane capture would not occur without the CDM incentive."
  },
  {
    "id": "S-3",
    "title": "Project boundary and greenhouse gases",
    "provenance": {
      "source_ref": "UNFCCC/AM0073@v01-0",
      "source_hash": "dc6e5a0e5942fa22e7275c1a639b8f47b85384aa7845c446fa600697646c744a"
    },
    "notes": "The boundary encompasses all participating farms (animal housing, manure storage and onsite treatment), manure transport routes, the centralized anaerobic digestion system, biogas handling, auxiliary fossil-fuel equipment, electricity/heat generation units and any sludge or compost management areas. The methodology accounts for CH4 from manure treatment, CH4 and CO2 from biogas combustion or flaring, fossil fuel combustion for auxiliary equipment and transport, and CO2 emissions associated with consumed or exported electricity using the approved electricity system tool."
  },
  {
    "id": "S-4",
    "title": "Baseline emissions quantification",
    "provenance": {
      "source_ref": "UNFCCC/AM0073@v01-0",
      "source_hash": "dc6e5a0e5942fa22e7275c1a639b8f47b85384aa7845c446fa600697646c744a"
    },
    "notes": "Baseline emissions sum methane from the anaerobic waste management systems at each farm plus associated fossil-fuel or electricity consumption. Methane emissions are calculated from volatile solids or COD loading, methane conversion factors, B0 values, operating temperature class and animal population data for each farm. Baseline fossil-fuel and electricity emissions apply the approved tools for combustion and electricity consumption, reflecting the energy that would have been required by the decentralized treatment systems."
  },
  {
    "id": "S-5",
    "title": "Project emissions, leakage and crediting",
    "provenance": {
      "source_ref": "UNFCCC/AM0073@v01-0",
      "source_hash": "dc6e5a0e5942fa22e7275c1a639b8f47b85384aa7845c446fa600697646c744a"
    },
    "notes": "Project emissions include residual methane from digestate treatment, methane slip from flares or engines, fossil-fuel combustion for manure transport and plant auxiliaries, and electricity imports. Leakage covers incremental transport of manure and any displacement of pre-project waste uses. Exported electricity or heat produced from captured biogas is credited by applying the prescribed grid emission factors. CERs may only be claimed by the central plant operator for the emission reduction not already credited elsewhere."
  },
  {
    "id": "S-6",
    "title": "Monitoring methodology",
    "provenance": {
      "source_ref": "UNFCCC/AM0073@v01-0",
      "source_hash": "dc6e5a0e5942fa22e7275c1a639b8f47b85384aa7845c446fa600697646c744a"
    },
    "notes": "Monitoring covers (i) farm-level data (animal populations, manure production, treatment systems), (ii) manure transport quantities, (iii) operating parameters of the centralized digester (biogas flow, methane content, COD removal efficiencies, retention times, sludge stabilization records), (iv) fossil fuel and electricity consumption, and (v) electricity/heat export meters. All instruments must be calibrated per manufacturer recommendations, and QA/QC procedures must document data collection, farmer declarations, and corrective actions for meter downtime."
  }
]
