{
  "sections": [
    {
      "anchor": "type-iii-other-project-activities",
      "content": "Follow the link for General guidance / Abbreviations / Full version of appendix B",
      "id": "S-0001",
      "title": "TYPE III - OTHER PROJECT ACTIVITIES"
    },
    {
      "anchor": "this-project-category-comprises-methane-recovery-from-coalmines-agro-industries-landfills",
      "content": "wastewater treatment facilities and other sources. Measures shall both reduce anthropogenic emissions by sources and directly emit less than 15 kilotonnes of carbon dioxide equivalent annually.",
      "id": "S-0002",
      "title": "This project category comprises methane recovery from coalmines, agro-industries, landfills,"
    },
    {
      "anchor": "co2-emissions-from-combustion-of-non-biogenic-methane-shall-be-accounted-for-in-the-project",
      "content": "activity.",
      "id": "S-0003",
      "title": "CO2 emissions from combustion of non-biogenic methane shall be accounted for in the project"
    },
    {
      "anchor": "the-project-boundary-is-the-physical-geographical-site-of-the-methane-recovery-facility",
      "content": "Baseline",
      "id": "S-0004",
      "title": "The project boundary is the physical, geographical site of the methane recovery facility."
    },
    {
      "anchor": "the-emission-baseline-is-the-amount-of-methane-that-would-be-emitted-to-the-atmosphere-during",
      "content": "the crediting period in the absence of the project activity.",
      "id": "S-0005",
      "title": "The emission baseline is the amount of methane that would be emitted to the atmosphere during"
    },
    {
      "anchor": "the-baseline-shall-cover-only-the-capture-and-flaring-that-would-not-have-happened-in-the",
      "content": "absence of the project activity.",
      "id": "S-0006",
      "title": "The baseline shall cover only the capture and flaring that would not have happened in the"
    },
    {
      "anchor": "in-the-case-of-landfill-gas-waste-gas-waste-water-treatment-and-agro-industries-projects-if-the",
      "content": "recovered methane is used for electricity generation, the project activity is also eligible under category I.D. If the recovered methane is used for heat generation it is also eligible under category I.C. In these cases project participants may submit one single project design document for all of the components of the project activity.",
      "id": "S-0007",
      "title": "In the case of landfill gas, waste gas, waste water treatment and agro-industries projects: If the"
    },
    {
      "anchor": "no-leakage-calculation-is-required",
      "content": "Monitoring",
      "id": "S-0008",
      "title": "No leakage calculation is required."
    },
    {
      "anchor": "the-amount-of-methane-recovered-and-used-as-fuel-or-combusted-shall-be-monitored-periodic",
      "content": "samples of the methane content of the gas recovered may be needed to calculate the amount of methane recovered.",
      "id": "S-0009",
      "title": "The amount of methane recovered and used as fuel or combusted shall be monitored. Periodic"
    },
    {
      "anchor": "unfccc-ccnucc",
      "content": "CDM – Executive Board",
      "id": "S-0010",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "selected-small-scale-cdm-project-activity-categories",
      "content": "A. General guidance",
      "id": "S-0011",
      "title": "SELECTED SMALL-SCALE CDM PROJECT ACTIVITY CATEGORIES"
    },
    {
      "anchor": "this-appendix-contains-indicative-simplified-baseline-and-monitoring-methodologies-for-selected",
      "content": "small-scale CDM project activity categories, including recommendations for determining the project boundary, leakage, baseline and monitoring.",
      "id": "S-0012",
      "title": "This appendix contains indicative simplified baseline and monitoring methodologies for selected"
    },
    {
      "anchor": "in-accordance-with-paragraphs-15-and-16-of-the-simplified-modalities-and-procedures-for",
      "content": "small-scale CDM project activities (annex II to decision 21/CP.8 contained in document FCCC/CP/2002/7/Add.3), project participants involved in small-scale CDM project activities may propose changes to the simplified baseline and monitoring methodologies specified in this appendix or propose additional project categories for consideration by the Executive Board. Project participants willing to submit a new small-scale project activity category or revisions to a methodology shall make a request in writing to the Board providing information about the technology/activity and proposals on how a simplified baseline and monitoring methodology would be applied to this category. The Board may draw on expertise, as appropriate, in considering new project activity categories and/or revisions of and amendments to simplified methodologies. The Executive Board shall expeditiously, if possible at its next meeting, review the proposed methodology. Once approved, the Executive Board shall amend appendix B.",
      "id": "S-0013",
      "title": "In accordance with paragraphs 15 and 16 of the simplified modalities and procedures for"
    },
    {
      "anchor": "in-accordance-with-paragraph-28-of-the-simplified-modalities-and-procedures-for-small-scale",
      "content": "CDM project activities, a simplified baseline and monitoring methodology listed in this appendix may be used for a small-scale CDM project activity if project participants are able to demonstrate to a designated operational entity that the project activity would otherwise not be implemented due to the existence of one or more barrier(s) listed in attachment A of this appendix.",
      "id": "S-0014",
      "title": "In accordance with paragraph 28 of the simplified modalities and procedures for small-scale"
    },
    {
      "anchor": "the-appendix-reflects-the-following-guidance-regarding-equipment-performance-project",
      "content": "boundary, biomass projects, leakage and use of Intergovernmental Panel on Climate Change (IPCC) default values for emission coefficients.",
      "id": "S-0015",
      "title": "The appendix reflects the following guidance regarding equipment performance, project"
    },
    {
      "anchor": "equipment-performance-to-determine-equipment-performance-project-participants-shall-use",
      "content": "(a) The appropriate value specified in appendix B; (b) If the value specified in sub-paragraph (a) is not available, the national standard for the performance of the equipment type (project participants shall identify the standard used); (c) If the value specified in sub-paragraph (b) is not available, an international standard for the performance of the equipment type, such as International Organization for Standardization (ISO) and International Electrotechnical Commission (IEC) standards (project participants shall identify the standard used);",
      "id": "S-0016",
      "title": "Equipment performance: To determine equipment performance, project participants shall use:"
    },
    {
      "anchor": "project-participants-have-the-option-of-using-performance-data-from-test-results-conducted-by-an",
      "content": "independent entity for equipment installed under the project activity.",
      "id": "S-0017",
      "title": "Project participants have the option of using performance data from test results conducted by an"
    },
    {
      "anchor": "project-boundary-the-project-boundary-shall-be-limited-to-the-physical-project-activity-project",
      "content": "activities that displace energy supplied by external sources shall earn certified emission reductions (CERs) for the emission reductions associated with the reduced supply of energy by those external sources.",
      "id": "S-0018",
      "title": "Project boundary: The project boundary shall be limited to the physical project activity. Project"
    },
    {
      "anchor": "in-the-cases-where-leakage-is-to-be-considered-it-shall-be-considered-only-within-the-boundaries",
      "content": "of non-Annex I Parties.",
      "id": "S-0019",
      "title": "In the cases where leakage is to be considered, it shall be considered only within the boundaries"
    },
    {
      "anchor": "in-the-case-of-project-participants-using-ipcc-default-values-for-emission-coefficients-these-shall",
      "content": "be the most up-to-date values available in the “IPCC Good Practice and Guidance and Uncertainty Management in National Greenhouse Gas Inventories” and the “Revised 1996 IPCC Guidelines for National Greenhouse Gas Inventories”. A link providing more updated information on IPCC default values for emission coefficients is available on the page for small-scale CDM project activities on the UNFCCC CDM web site: http://unfccc.int/cdm/ssc.htm. Appendix B of the simplified modalities and procedures for small-scale CDM project activities",
      "id": "S-0020",
      "title": "In the case of project participants using IPCC default values for emission coefficients, these shall"
    },
    {
      "anchor": "2-december-2003-incorporate-amendments-agreed-by-eb-at-its-twelfth-meeting",
      "content": "- Layout changes in order to facilitate web publication and distribution: Each category of project types is presented in way that it may stand on its own with references to general guidance etc..",
      "id": "S-0021",
      "title": "2 December 2003 - Incorporate amendments agreed by EB at its twelfth meeting"
    },
    {
      "anchor": "30-june-2004-incorporate-amendments-agreed-by-eb-at-its-fourteenth-meeting",
      "content": "Please see annex 2 of the report of EB14.",
      "id": "S-0022",
      "title": "30 June 2004 - Incorporate amendments agreed by EB at its fourteenth meeting."
    }
  ]
}
