{
  "rules": [
    {
      "id": "R-0001-0032",
      "section_id": "S-0032",
      "tags": [
        "eligibility"
      ],
      "text": "and other Parties eligible under UNFCCC practice shall be covered by the budget for the Executive Board."
    },
    {
      "id": "R-0001-0042",
      "section_id": "S-0042",
      "tags": [
        "parameter"
      ],
      "text": "Information used to determine additionality as defined in paragraph 43 {of the CDM modalities and procedures}, to describe the baseline methodology and its application, and to support an environmental impact assessment referred to in par..."
    },
    {
      "id": "R-0001-0080",
      "section_id": "S-0080",
      "tags": [
        "eligibility"
      ],
      "text": "energy sources/eligible project activities,1 as proposed in the attachment to annex 2 of the annotated agenda of its third meeting.2 In drawing up such a list, the Board shall consider recognized classifications of renewable energy techn..."
    },
    {
      "id": "R-0001-0082",
      "section_id": "S-0082",
      "tags": [
        "eligibility"
      ],
      "text": "(a) The Executive Board agreed to draw up an indicative list of eligible project activities/sectors, as proposed in the attachment to annex 2 of the annotated agenda of its third meeting."
    },
    {
      "id": "R-0001-0086",
      "section_id": "S-0086",
      "tags": [
        "parameter"
      ],
      "text": "In order for these to be calculated in a consistent and transparent manner, appropriate baseline methodologies need to be developed."
    },
    {
      "id": "R-0001-0091",
      "section_id": "S-0091",
      "tags": [
        "parameter"
      ],
      "text": "If a proposed small-scale CDM project activity does not fall into any of the categories in appendix B, the project participants may submit a request to the Executive Board for approval of a simplified baseline and/or monitoring plan deve..."
    },
    {
      "id": "R-0001-0093",
      "section_id": "S-0093",
      "tags": [
        "eligibility"
      ],
      "text": "project activity shall: (a) Meet the eligibility criteria for small-scale CDM project activities set out in paragraph 6 (c) of decision 17/CP.7; (b) Conform to one of the project categories in appendix B to this annex; (c) Not be a debun..."
    },
    {
      "id": "R-0001-0096",
      "section_id": "S-0096",
      "tags": [
        "parameter"
      ],
      "text": "simplified baseline and monitoring methodologies specified in appendix B or propose additional project categories for consideration by the Executive Board."
    },
    {
      "id": "R-0001-0097",
      "section_id": "S-0097",
      "tags": [
        "parameter"
      ],
      "text": "methodology shall make a request in writing to the Board providing information about the technology/activity and proposals on how a simplified baseline and monitoring methodology would be applied to this category."
    },
    {
      "id": "R-0001-0099",
      "section_id": "S-0099",
      "tags": [
        "monitoring"
      ],
      "text": "overall monitoring plan that monitors performance of the constituent project activities on a sample basis may be proposed for bundled project activities."
    },
    {
      "id": "R-0002-0099",
      "section_id": "S-0099",
      "tags": [
        "monitoring"
      ],
      "text": "If bundled project activities are registered with an overall monitoring plan, this monitoring plan shall be implemented and each verification/certification of the emission reductions achieved shall cover all of the bundled project activi..."
    },
    {
      "id": "R-0001-0107",
      "section_id": "S-0107",
      "tags": [
        "parameter"
      ],
      "text": "A simplified baseline for a small-scale CDM project activity specified in appendix B shall be deemed to reasonably represent the anthropogenic emissions that would occur in the absence of the proposed small-scale project activity."
    },
    {
      "id": "R-0002-0107",
      "section_id": "S-0107",
      "tags": [
        "parameter"
      ],
      "text": "If a simplified baseline is not used, the baseline proposed shall cover emissions from all gases, sectors and source categories listed in Annex A to the Kyoto Protocol within the project boundary."
    },
    {
      "id": "R-0001-0110",
      "section_id": "S-0110",
      "tags": [
        "leakage"
      ],
      "text": "Reductions in anthropogenic emissions by sources shall be adjusted for leakage in accordance with the provisions of appendix B for the relevant project categories."
    },
    {
      "id": "R-0002-0110",
      "section_id": "S-0110",
      "tags": [
        "leakage"
      ],
      "text": "The Executive Board shall consider simplification of the leakage calculation for any other project categories added to appendix B."
    },
    {
      "id": "R-0001-0112",
      "section_id": "S-0112",
      "tags": [
        "monitoring"
      ],
      "text": "project activity or bundle of small-scale CDM project activities, a monitoring plan."
    },
    {
      "id": "R-0002-0112",
      "section_id": "S-0112",
      "tags": [
        "monitoring"
      ],
      "text": "The monitoring plan shall provide for the collection and archiving of the data needed to:"
    },
    {
      "id": "R-0001-0113",
      "section_id": "S-0113",
      "tags": [
        "monitoring"
      ],
      "text": "specified in appendix B for the relevant project category if the designated operational entity determines at validation that the monitoring methodology reflects good monitoring practice appropriate to the circumstances of the project act..."
    },
    {
      "id": "R-0001-0114",
      "section_id": "S-0114",
      "tags": [
        "monitoring"
      ],
      "text": "project activities in accordance with paragraphs 32 and 33 above, or an overall monitoring plan shall apply for the bundled projects, as determined by the designated operational entity at validation to reflect good monitoring practice ap..."
    },
    {
      "id": "R-0001-0115",
      "section_id": "S-0115",
      "tags": [
        "monitoring"
      ],
      "text": "document, archive the relevant monitored data and report the relevant monitoring data to a designated operational entity contracted to verify the emission reductions achieved during the crediting period specified by the project participa..."
    },
    {
      "id": "R-0001-0118",
      "section_id": "S-0118",
      "tags": [
        "parameter"
      ],
      "text": "resulting from a small-scale CDM project activity during a specified time period shall be calculated, applying the registered methodology, by subtracting the actual anthropogenic emissions by sources from baseline emissions, and adjustin..."
    },
    {
      "id": "R-0001-0119",
      "section_id": "S-0119",
      "tags": [
        "monitoring"
      ],
      "text": "participants to perform the verification, a monitoring report in accordance with the registered monitoring plan set out in paragraph 32 above for the purpose of verification and certification."
    },
    {
      "id": "R-0001-0121",
      "section_id": "S-0121",
      "tags": [
        "parameter"
      ],
      "text": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories"
    },
    {
      "id": "R-0001-0166",
      "section_id": "S-0166",
      "tags": [
        "eligibility"
      ],
      "text": "may, at any time following suspension, submit to the secretariat information on the matter which led to the suspension of eligibility, for review by an expert review team."
    },
    {
      "id": "R-0001-0168",
      "section_id": "S-0168",
      "tags": [
        "eligibility"
      ],
      "text": "reinstatement of eligibility to use the mechanisms established under Articles 6, 12 and 17, pursuant to paragraph X.2 of the procedures and mechanisms relating to compliance, is:"
    },
    {
      "id": "R-0001-0169",
      "section_id": "S-0169",
      "tags": [
        "eligibility"
      ],
      "text": "procedure limited to the review of the matter or matters which led to the suspension of the eligibility."
    },
    {
      "id": "R-0001-0170",
      "section_id": "S-0170",
      "tags": [
        "eligibility"
      ],
      "text": "may, at any time following suspension, submit information to the secretariat on the matter or matters which led to the suspension of eligibility."
    },
    {
      "id": "R-0002-0170",
      "section_id": "S-0170",
      "tags": [
        "eligibility"
      ],
      "text": "To enable the expert review team to perform its tasks, the information submitted by the Party concerned shall be additional to information previously submitted prior to or during the review that led to the suspension of eligibility."
    },
    {
      "id": "R-0001-0172",
      "section_id": "S-0172",
      "tags": [
        "eligibility"
      ],
      "text": "composed of the same members and lead reviewers who formed part of the expert review team that conducted the review which led to the suspension of eligibility of the Party concerned, and shall be composed of members with the necessary ex..."
    },
    {
      "id": "R-0001-0174",
      "section_id": "S-0174",
      "tags": [
        "eligibility"
      ],
      "text": "The expert review team shall assess, consistent with the applicable provisions in parts II, III, IV or V of these guidelines, whether the question or questions of implementation that led to suspension of eligibility have been addressed a..."
    },
    {
      "id": "R-0001-0176",
      "section_id": "S-0176",
      "tags": [
        "eligibility"
      ],
      "text": "secretariat on the matter or matters which led to its suspension of eligibility should provide the secretariat with at least six weeks notice of the date on which it intends to submit such information."
    },
    {
      "id": "R-0001-0180",
      "section_id": "S-0180",
      "tags": [
        "eligibility"
      ],
      "text": "the reinstatement of eligibility in accordance with the relevant provisions of paragraph 48 of these guidelines and in accordance with the relevant provisions for review reports in parts II, III, IV or V of these guidelines depending on ..."
    },
    {
      "id": "R-0001-0181",
      "section_id": "S-0181",
      "tags": [
        "eligibility"
      ],
      "text": "questions of implementation that led to the suspension of the eligibility in the time available for the reinstatement procedure and shall indicate whether there is or is not any longer a question of implementation with respect to the eli..."
    }
  ]
}
