{
  "sections": [
    {
      "anchor": "nations",
      "content": "Distr.",
      "id": "S-0001",
      "title": "NATIONS"
    },
    {
      "anchor": "general",
      "content": "FCCC/CP/2002/7/Add.3",
      "id": "S-0002",
      "title": "GENERAL"
    },
    {
      "anchor": "march-2003",
      "content": "Original: ENGLISH",
      "id": "S-0003",
      "title": "March 2003"
    },
    {
      "anchor": "from-23-october-to-1-november-2002",
      "content": "Addendum",
      "id": "S-0004",
      "title": "FROM 23 OCTOBER TO 1 NOVEMBER 2002"
    },
    {
      "anchor": "contents",
      "content": "II. DECISIONS ADOPTED BY THE CONFERENCE OF THE PARTIES (continued)",
      "id": "S-0005",
      "title": "CONTENTS"
    },
    {
      "anchor": "ge-03-60866",
      "content": "FCCC/CP/2002/7/Add.3 English Page 2",
      "id": "S-0006",
      "title": "GE.03-60866"
    },
    {
      "anchor": "iii-resolutions-adopted-by-the-conference-of-the-parties",
      "content": "Resolution Page",
      "id": "S-0007",
      "title": "III. RESOLUTIONS ADOPTED BY THE CONFERENCE OF THE PARTIES"
    },
    {
      "anchor": "iv-other-actions-taken-by-the-conference-of-the-parties",
      "content": "A. Report of the Global Environment Facility to the Conference of the Parties…………………………………………… 57",
      "id": "S-0008",
      "title": "IV. OTHER ACTIONS TAKEN BY THE CONFERENCE OF THE PARTIES"
    },
    {
      "anchor": "decides-in-accordance-with-the-provisions-of-decision-17-cp-7-and-its-annex",
      "content": "(a) To adopt the rules of procedure of the Executive Board as contained in annex I to this decision;",
      "id": "S-0009",
      "title": "Decides, in accordance with the provisions of decision 17/CP.7 and its annex:"
    },
    {
      "anchor": "cd-rom",
      "content": "(f) To call to the attention of each Party wishing to participate in clean development mechanism project activities the need to identify a designated national authority and the possibility that information pertaining to the establishment of this authority can be made publicly available through the secretariat web site;",
      "id": "S-0010",
      "title": "CD-ROM;"
    },
    {
      "anchor": "recommends-that-the-conference-of-the-parties-serving-as-the-meeting-of-the-parties-to",
      "content": "the Kyoto Protocol, at its first session, adopt the draft decision below.",
      "id": "S-0011",
      "title": "Recommends that the Conference of the Parties serving as the meeting of the Parties to"
    },
    {
      "anchor": "november-2002",
      "content": "FCCC/CP/2002/7/Add.3 English Page 5",
      "id": "S-0012",
      "title": "November 2002"
    },
    {
      "anchor": "annex-i",
      "content": "Rules of procedure of the Executive Board of the clean development mechanism",
      "id": "S-0013",
      "title": "ANNEX I"
    },
    {
      "anchor": "i-scope",
      "content": "Rule 1",
      "id": "S-0014",
      "title": "I. SCOPE"
    },
    {
      "anchor": "ii-definitions",
      "content": "Rule 2",
      "id": "S-0015",
      "title": "II. DEFINITIONS"
    },
    {
      "anchor": "decision-17-cp-7-means-the-decision-taken-by-the-conference-of-the-parties-to-the-united",
      "content": "Nations Framework Convention on Climate Change at its seventh session on the modalities and procedures for a clean development mechanism as defined in Article 12 of the Kyoto Protocol; 1",
      "id": "S-0016",
      "title": "“Decision 17/CP.7” means the decision taken by the Conference of the Parties to the United"
    },
    {
      "anchor": "cdm-modalities-and-procedures-means-modalities-and-procedures-for-a-clean-development",
      "content": "mechanism contained in the annex to decision 17/CP.7;2",
      "id": "S-0017",
      "title": "“CDM modalities and procedures” means modalities and procedures for a clean development"
    },
    {
      "anchor": "cop-means-the-conference-of-the-parties-to-the-united-nations-framework-convention-on",
      "content": "Climate Change;",
      "id": "S-0018",
      "title": "“COP” means the Conference of the Parties to the United Nations Framework Convention on"
    },
    {
      "anchor": "cop-mop-means-the-conference-of-the-parties-serving-as-the-meeting-of-the-parties-to-the",
      "content": "Kyoto Protocol;",
      "id": "S-0019",
      "title": "“COP/MOP” means the Conference of the Parties serving as the meeting of the Parties to the"
    },
    {
      "anchor": "executive-board-means-the-executive-board-of-the-clean-development-mechanism-as-defined-in",
      "content": "Article 12 of the Kyoto Protocol;",
      "id": "S-0020",
      "title": "“Executive Board” means the Executive Board of the clean development mechanism as defined in"
    },
    {
      "anchor": "chair-and-vice-chair-mean-the-members-of-the-executive-board-elected-as-chair-and",
      "content": "Vice-Chair by the Executive Board of the clean development mechanism;",
      "id": "S-0021",
      "title": "“Chair” and “Vice-Chair” mean the members of the Executive Board elected as Chair and"
    },
    {
      "anchor": "alternate-member-means-alternate-member-of-the-executive-board-of-the-clean-development",
      "content": "mechanism;",
      "id": "S-0022",
      "title": "“Alternate member” means alternate member of the Executive Board of the clean development"
    },
    {
      "anchor": "secretariat-means-the-secretariat-referred-to-in-article-14-of-the-kyoto-protocol-and-the",
      "content": "paragraph 19 of the CDM modalities and procedures;",
      "id": "S-0023",
      "title": "“Secretariat” means the secretariat referred to in Article 14 of the Kyoto Protocol and the"
    },
    {
      "anchor": "technical-reports-commissioned-refers-to-reports-commissioned-by-the-executive-board-to",
      "content": "obtain outside expertise other than reports produced by committees, panels and working groups specified in section VII of these rules of procedure;",
      "id": "S-0024",
      "title": "“Technical reports commissioned” refers to reports commissioned by the Executive Board to"
    },
    {
      "anchor": "stakeholders-means-the-public-including-individuals-groups-or-communities-affected-or-likely-to",
      "content": "be affected, by the proposed clean development mechanism project activity.",
      "id": "S-0025",
      "title": "“Stakeholders” means the public, including individuals, groups or communities affected, or likely to"
    },
    {
      "anchor": "for-the-purpose-of-rules-26-and-27-parties-to-the-convention-that-are-not-parties-to-the-kyoto",
      "content": "Protocol may exercise the same rights as all other observers.",
      "id": "S-0026",
      "title": "For the purpose of rules 26 and 27, Parties to the Convention that are not Parties to the Kyoto"
    },
    {
      "anchor": "iii-members-and-alternate-members",
      "content": "A. Nomination, election and re -election Rule 3",
      "id": "S-0027",
      "title": "III. MEMBERS AND ALTERNATE MEMBERS"
    },
    {
      "anchor": "the-term-of-service-of-a-member-or-an-alternate-member-shall-start-on-1-january-of-the-calendar",
      "content": "year following his/her election by the COP/MOP and shall end on 31 December, two or three years thereafter, as applicable.",
      "id": "S-0028",
      "title": "The term of service of a member, or an alternate member, shall start on 1 January of the calendar"
    },
    {
      "anchor": "the-cop-mop-shall-elect-an-alternate-for-each-member-of-the-executive-board-based-on-the",
      "content": "criteria in paragraphs 7 and 8 {of the CDM modalities and procedures}. The nomination by a constituency of a candidate member shall be accompanied by a nomination for a candidate alternate member from the same constituency.",
      "id": "S-0029",
      "title": "The COP/MOP shall elect an alternate for each member of the Executive Board based on the"
    },
    {
      "anchor": "any-reference-in-these-rules-to-a-member-shall-be-deemed-to-include-his-her-alternate-when-such",
      "content": "alternate acts for the member. FCCC/CP/2002/7/Add.3 English Page 8",
      "id": "S-0030",
      "title": "Any reference in these rules to a member shall be deemed to include his/her alternate when such"
    },
    {
      "anchor": "in-the-absence-of-a-member-from-a-meeting-of-the-board-his-her-alternate-shall-serve-as-the",
      "content": "member for that meeting.",
      "id": "S-0031",
      "title": "In the absence of a member from a meeting of the Board, his/her alternate shall serve as the"
    },
    {
      "anchor": "the-cost-of-participation-of-members-and-of-alternate-members-from-developing-country-parties",
      "content": "and other Parties eligible under UNFCCC practice shall be covered by the budget for the Executive Board.",
      "id": "S-0032",
      "title": "The cost of participation of members, and of alternate members, from developing country Parties"
    },
    {
      "anchor": "funding-for-participation-shall-be-provided-in-accordance-with-the-financial-regula-tions-of-the",
      "content": "United Nations and the financial procedures of the UNFCCC.",
      "id": "S-0033",
      "title": "Funding for participation shall be provided in accordance with the financial regula tions of the"
    },
    {
      "anchor": "the-executive-board-may-suspend-and-recommend-to-the-cop-mop-the-termination-of-the",
      "content": "membership of a particular member, including an alternate member, for cause including, inter alia, breach of the conflict of interest provisions, breach of the confidentiality provisions, or failure to attend two consecutive meetings of the Executive Board without proper justification.",
      "id": "S-0034",
      "title": "The Executive Board may suspend and recommend to the COP/MOP the termination of the"
    },
    {
      "anchor": "any-motion-calling-for-the-suspension-of-and-recommendation-to-the-cop-mop-to-terminate-the",
      "content": "membership of, a member, or an alternate member, shall immediately be put to the vote in accordance with the voting rules in section V below. When the motion concerns the suspension of, and recommendation to the COP/MOP to terminate the membership of, the Chair, the Vice-Chair shall act as Chair until the voting has been conducted and its result announced. FCCC/CP/2002/7/Add.3 English Page 9",
      "id": "S-0035",
      "title": "Any motion calling for the suspension of, and recommendation to the COP/MOP to terminate the"
    },
    {
      "anchor": "the-executive-board-shall-suspend-and-recommend-termination-of-the-membership-of-a-member",
      "content": "or an alternate member, only after the member, or alternate member, has been afforded the opportunity of a hearing by the Board in a meeting.",
      "id": "S-0036",
      "title": "The Executive Board shall suspend and recommend termination of the membership of a member,"
    },
    {
      "anchor": "if-a-member-or-an-alternate-member-of-the-executive-board-resigns-or-is-otherwise-unable-to",
      "content": "complete the assigned term of office or to perform the functions of that office, the Executive Board may decide, bearing in mind the proximity of the next session of the COP/MOP, to appoint another member, or an alternate member, from the same constituency to replace the said member for the remainder of that member's mandate.",
      "id": "S-0037",
      "title": "If a member, or an alternate member, of the Executive Board resigns or is otherwise unable to"
    },
    {
      "anchor": "the-executive-board-shall-request-the-relevant-constituency-to-nominate-the-new-member-or-the",
      "content": "new alternate member, to be appointed in accordance with paragraph 1 of this rule.",
      "id": "S-0038",
      "title": "The Executive Board shall request the relevant constituency to nominate the new member, or the"
    },
    {
      "anchor": "members-including-alternate-members-of-the-executive-board-shall-take-a-written-oath-of",
      "content": "service witnessed by the Executive Secretary of the UNFCCC or his/her authorized representative before assuming his or her duties.",
      "id": "S-0039",
      "title": "{Members, including alternate members, of the Executive Board shall} take a written oath of"
    },
    {
      "anchor": "the-written-oath-of-service-shall-read-as-follows",
      "content": "“I solemnly declare that I will perform my duties as a member/alternate member of the Executive Board of the clean development mechanism pursuant to Article 12 of the Kyoto Protocol, honourably, faithfully, impartially and conscientiously.",
      "id": "S-0040",
      "title": "The written oath of service shall read as follows:"
    },
    {
      "anchor": "members-including-alternate-members-of-the-executive-board-shall-subject-to-their",
      "content": "responsibilities to the Executive Board, not disclose any confidential or proprietary information coming to their knowledge by reason of their duties for the Executive Board. The duty of the member, including alternate member, not to disclose confidential information constitutes an obligation in respect of that member, and alternate member, and shall remain an obligation after the expiration or termination of that member's function for the Executive Board.",
      "id": "S-0041",
      "title": "{Members, including alternate members of the Executive Board shall,} subject to their"
    },
    {
      "anchor": "information-obtained-by-members-and-alternate-members-from-cdm-project-participants",
      "content": "marked as proprietary or confidential shall not be disclosed without the written consent of the provider of the information, except as required by national law. Information used to determine additionality as defined in paragraph 43 {of the CDM modalities and procedures}, to describe the baseline methodology and its application, and to support an environmental impact assessment referred to in paragraph 37 (c) {of the CDM modalities and procedures}, shall not be considered as proprietary or confidential.",
      "id": "S-0042",
      "title": "Information obtained {by members, and alternate members} from CDM project participants"
    },
    {
      "anchor": "the-executive-board-shall-elect-its-own-chair-and-vice-chair-with-one-being-a-member",
      "content": "from a Party included in Annex I and the other being from a Party not included in Annex I. The positions of {Chair} and {Vice-Chair} shall alternate annually between a member from a Party included in Annex I and a member from a Party not included in Annex I.",
      "id": "S-0043",
      "title": "The Executive Board shall elect its own {Chair} and {Vice-Chair}, with one being a member"
    },
    {
      "anchor": "at-the-first-executive-board-meeting-of-each-calendar-year-the-board-shall-elect-a-chair-and-a",
      "content": "Vice-Chair from among its members. FCCC/CP/2002/7/Add.3 English Page 11",
      "id": "S-0044",
      "title": "At the first Executive Board meeting of each calendar year, the Board shall elect a Chair and a"
    },
    {
      "anchor": "the-chair-and-vice-chair-shall-serve-in-their-respective-capacities-at-any-meeting-of-the",
      "content": "Executive Board.",
      "id": "S-0045",
      "title": "The Chair and Vice-Chair shall serve in their respective capacities at any meeting of the"
    },
    {
      "anchor": "if-the-elected-chair-is-not-able-to-serve-in-that-capacity-for-a-meeting-the-vice-chair-shall-serve",
      "content": "as Chair. If both are unable to serve in their respective capacities, the Board shall elect a member from among its members present to serve as Chair for that meeting.",
      "id": "S-0046",
      "title": "If the elected Chair is not able to serve in that capacity for a meeting, the Vice-Chair shall serve"
    },
    {
      "anchor": "if-the-chair-or-vice-chair-ceases-to-be-able-to-carry-out-his-or-her-functions-or-ceases-to-be-a",
      "content": "member, a new Chair or Vice-Chair shall be elected for the remainder of the term.",
      "id": "S-0047",
      "title": "If the Chair or Vice-Chair ceases to be able to carry out his or her functions, or ceases to be a"
    },
    {
      "anchor": "in-addition-to-exercising-the-functions-conferred-upon-the-chair-elsewhere-by-these-rules-the",
      "content": "Chair shall declare the opening and closing of meetings, preside at meetings, ensure the observance of these rules, accord the right to speak, put questions to the vote and announce decisions. The Chair shall rule on points of order and, subject to these rules, shall have complete control of the proceedings and over the maintenance of order at the meeting.",
      "id": "S-0048",
      "title": "In addition to exercising the functions conferred upon the Chair elsewhere by these rules, the"
    },
    {
      "anchor": "the-chair-may-propose-to-the-executive-board-a-limitation-on-the-time-to-be-allowed-to-speakers",
      "content": "and on the number of times each member may speak on a question, the adjournment or closure of the debate and the suspension or adjournment of a meeting.",
      "id": "S-0049",
      "title": "The Chair may propose to the Executive Board a limitation on the time to be allowed to speakers"
    },
    {
      "anchor": "the-chair-or-any-other-member-designated-by-the-executive-board-shall-represent-the-board-as",
      "content": "necessary, including at sessions of the COP/MOP.",
      "id": "S-0050",
      "title": "The Chair, or any other member designated by the Executive Board, shall represent the Board as"
    },
    {
      "anchor": "iv-meetings",
      "content": "A. Dates Rule 15",
      "id": "S-0051",
      "title": "IV. MEETINGS"
    },
    {
      "anchor": "at-the-first-executive-board-meeting-of-each-calendar-year-the-chair-shall-propose-for-the",
      "content": "approval of the Board a schedule of meetings for that calendar year. To the extent possible, these meetings shall be held in conjunction with sessions of the COP, the COP/MOP or their subsidiary bodies.",
      "id": "S-0052",
      "title": "At the first Executive Board meeting of each calendar year, the Chair shall propose for the"
    },
    {
      "anchor": "if-changes-to-the-schedule-or-additional-meetings-are-required-the-chair-shall-after-consultations",
      "content": "with all members, give notice of any changes in the dates of scheduled meetings, and/or of the dates of additional meetings. FCCC/CP/2002/7/Add.3 English Page 12",
      "id": "S-0053",
      "title": "If changes to the schedule or additional meetings are required, the Chair shall, after consultations"
    },
    {
      "anchor": "all-documentation-for-an-executive-board-meeting-shall-be-made-available-to-members-and",
      "content": "alternate members through the secretariat at least two weeks before the meeting. FCCC/CP/2002/7/Add.3 English Page 13",
      "id": "S-0054",
      "title": "All documentation for an Executive Board meeting shall be made available to members and"
    },
    {
      "anchor": "documentation-shall-be-made-publicly-available-by-the-secretariat-via-the-internet-soon-after",
      "content": "transmission to members and alternate members. Availability of such documentation shall be subject to confidentiality provisions.",
      "id": "S-0055",
      "title": "Documentation shall be made publicly available by the secretariat via the Internet soon after"
    },
    {
      "anchor": "meetings-of-the-executive-board-shall-be-open-to-attendance-as-observers-by-all-parties-and-by",
      "content": "all UNFCCC accredited observers and stakeholders, except where otherwise decided by the Executive Board.",
      "id": "S-0056",
      "title": "Meetings of the Executive Board shall be open to attendance, as observers, by all Parties and by"
    },
    {
      "anchor": "observers-may-upon-invitation-by-the-board-make-presentations-relating-to-matters-under",
      "content": "consideration by the Board.",
      "id": "S-0057",
      "title": "Observers may, upon invitation by the Board, make presentations relating to matters under"
    },
    {
      "anchor": "v-voting",
      "content": "Rule 29",
      "id": "S-0058",
      "title": "V. VOTING"
    },
    {
      "anchor": "decisions-by-the-executive-board-shall-be-taken-by-consensus-whenever-possible-if-all-efforts",
      "content": "at reaching a consensus have been exhausted and no agreement has been reached, decisions shall be taken by a three-fourths majority of the members present and voting at the meeting. Members abstaining from voting shall be considered as not voting.",
      "id": "S-0059",
      "title": "Decisions by the Executive Board shall be taken by consensus, whenever possible. If all efforts"
    },
    {
      "anchor": "the-chair-shall-ascertain-whether-consensus-has-been-reached-the-chair-shall-declare-that-a",
      "content": "consensus does not exist if there is a stated objection to the proposed decision under consideration by a member of the Executive Board or by an alternate member acting for a member.",
      "id": "S-0060",
      "title": "The Chair shall ascertain whether consensus has been reached. The Chair shall declare that a"
    },
    {
      "anchor": "each-member-shall-have-one-vote-for-the-purpose-of-this-rule-the-phrase-members-present-and",
      "content": "voting” means members present at the meeting at which voting takes place and casting an affirmative or negative vote.",
      "id": "S-0061",
      "title": "Each member shall have one vote. For the purpose of this rule, the phrase “members present and"
    },
    {
      "anchor": "alternate-members-may-participate-in-the-proceedings-of-the-board-without-the-right-to-vote-an",
      "content": "alternate member may cast a vote only if acting for the member.",
      "id": "S-0062",
      "title": "Alternate members may participate in the proceedings of the Board without the right to vote. An"
    },
    {
      "anchor": "whenever-in-the-judgment-of-the-chair-a-decision-must-be-taken-by-the-executive-board-which",
      "content": "cannot be postponed until the next meeting of the Executive Board, the Chair shall transmit to each member a proposed decision, with an invitation to approve the decision by consensus. Together with the proposed decision, the Chair shall provide, subject to the applicable confidentiality requirements, the relevant facts that, in the Chair’s judgement, justify decision-making pursuant to this rule 30. The proposed decision shall be transmitted in the form of an electronic message through the listserv of the Executive Board. A quorum of the Board is required to confirm the receipt of the message. Such message shall also be transmitted to alternate members for information.",
      "id": "S-0063",
      "title": "Whenever, in the judgment of the Chair, a decision must be taken by the Executive Board which"
    },
    {
      "anchor": "members-and-or-alternate-members-shall-be-given-two-weeks-from-the-date-of-receipt-of-the",
      "content": "proposed decision for comments. These comments shall be made available to members and alternate members via the Executive Board listserv.",
      "id": "S-0064",
      "title": "Members, and/or alternate members, shall be given two weeks from the date of receipt of the"
    },
    {
      "anchor": "at-the-expiration-of-the-period-referred-to-in-paragraph-2-above-the-proposed-decision-shall-be",
      "content": "considered approved if there is no objection by any member. If an objection is raised, the Chair shall include consideration of the proposed decision as an item on the proposed agenda for the next meeting of the Executive Board and inform the Board accordingly.",
      "id": "S-0065",
      "title": "At the expiration of the period referred to in paragraph 2 above, the proposed decision shall be"
    },
    {
      "anchor": "any-decision-made-using-the-procedure-specified-in-paragraphs-1-to-3-of-this-rule-shall-be-included",
      "content": "in the report of the Board at its next meeting. FCCC/CP/2002/7/Add.3 English Page 15",
      "id": "S-0066",
      "title": "Any decision made using the procedure specified in paragraphs 1 to 3 of this rule shall be included"
    },
    {
      "anchor": "vi-languages",
      "content": "Rule 31",
      "id": "S-0067",
      "title": "VI. LANGUAGES"
    },
    {
      "anchor": "vii-committees-panels-and-working-groups",
      "content": "Rule 32",
      "id": "S-0068",
      "title": "VII. COMMITTEES, PANELS AND WORKING GROUPS"
    },
    {
      "anchor": "the-executive-board-may-establish-committees-panels-or-working-groups-to-assist-it-in-the",
      "content": "performance of its functions. The Executive Board shall draw on the expertise necessary to perform its functions, including from the UNFCCC roster of experts. In this context, it shall take fully into account the consideration of regional balance.",
      "id": "S-0069",
      "title": "The Executive Board may establish committees, panels or working groups to assist it in the"
    },
    {
      "anchor": "the-panel-shall-be-composed-of-an-appropriate-number-of-panel-members-determined-by-the",
      "content": "Executive Board. Members of a panel shall have demonstrated and recognized technical expertise in the relevant field of work.",
      "id": "S-0070",
      "title": "The panel shall be composed of an appropriate number of panel members determined by the"
    },
    {
      "anchor": "in-establishing-a-panel-the-executive-board-shall-appoint-two-executive-board-members-to-act-as",
      "content": "Chair and Vice-Chair of the panel, one from a Party included in Annex I and one from a Party not included in Annex I. The Executive Board may appoint additional members and alternate members to participate in a panel.",
      "id": "S-0071",
      "title": "In establishing a panel, the Executive Board shall appoint two Executive Board members to act as"
    },
    {
      "anchor": "in-establishing-a-panel-the-executive-board-shall-determine-its-terms-of-reference-the-terms-of",
      "content": "reference shall include a work plan, the deadline for submission of documents, the criteria for the selection of the panel members and the necessary budgetary provisions.",
      "id": "S-0072",
      "title": "In establishing a panel, the Executive Board shall determine its terms of reference. The terms of"
    },
    {
      "anchor": "reports-of-committees-panels-and-working-groups-to-the-executive-board-shall-be-made-publicly",
      "content": "available, subject to confidentiality provisions.",
      "id": "S-0073",
      "title": "Reports of committees, panels and working groups to the Executive Board shall be made publicly"
    },
    {
      "anchor": "viii-secretariat",
      "content": "Rule 33",
      "id": "S-0074",
      "title": "VIII. SECRETARIAT"
    },
    {
      "anchor": "ix-conduct-of-business",
      "content": "Rule 38",
      "id": "S-0075",
      "title": "IX. CONDUCT OF BUSINESS"
    },
    {
      "anchor": "x-record-of-the-meeting",
      "content": "Rule 39",
      "id": "S-0076",
      "title": "X. RECORD OF THE MEETING"
    },
    {
      "anchor": "xi-amendments-to-the-rules",
      "content": "Rule 40",
      "id": "S-0077",
      "title": "XI. AMENDMENTS TO THE RULES"
    },
    {
      "anchor": "annex-ii",
      "content": "Simplified modalities and procedures for small–scale clean development me chanism project activities",
      "id": "S-0078",
      "title": "ANNEX II"
    },
    {
      "anchor": "i-further-clarifications-on-definitions-of-eligible-activities",
      "content": "B. Type (i) project activities: renewable energy project activities with a maximum output capacity equivalent to up to 15 megawatts (or an appropriate equivalent) (decision 17/CP.7, paragraph 6 (c) (i))",
      "id": "S-0079",
      "title": "I. FURTHER CLARIFICATIONS ON DEFINITIONS OF ELIGIBLE ACTIVITIES"
    },
    {
      "anchor": "definition-of-renewable-energy-the-executive-board-agreed-to-draw-up-an-indicative-list-of",
      "content": "energy sources/eligible project activities,1 as proposed in the attachment to annex 2 of the annotated agenda of its third meeting.2 In drawing up such a list, the Board shall consider recognized classifications of renewable energy technologies/sources and take into account experience based on completed or ongoing small-scale projects in relevant fields. Following the “bottom-up” project cycle approach of the clean development mechanism (CDM), this list shall evolve and be further elaborated over time as new project activities are proposed and registered.",
      "id": "S-0080",
      "title": "Definition of “renewable energy”: the Executive Board agreed to draw up an indicative list of"
    },
    {
      "anchor": "definition-of-maximum-output-capacity-equivalent-of-up-to-15-megawatts-or-an-appropriate",
      "content": "equivalent)”:",
      "id": "S-0081",
      "title": "Definition of “maximum output capacity equivalent of up to 15 megawatts (or an appropriate"
    },
    {
      "anchor": "definition-of-energy-efficiency-improvement-project-activities",
      "content": "(a) The Executive Board agreed to draw up an indicative list of eligible project activities/sectors, as proposed in the attachment to annex 2 of the annotated agenda of its third meeting. In drawing up such a list, the Board shall consider recognized classifications of energy efficie ncy and take into account experience based on completed or ongoing small-scale projects in relevant fields. Following the CDM “bottom-up” approach, this list shall evolve and be further elaborated over time as new project activities are proposed and registered;",
      "id": "S-0082",
      "title": "Definition of “energy efficiency improvement project activities”:"
    },
    {
      "anchor": "a-total-saving-of-15-gwh-is-equivalent-to-1000-hours-of-operation-of-a-15-mw-plant-or-15-3-6-tj-54",
      "content": "TJ, where TJ stands for terajoules.",
      "id": "S-0083",
      "title": "A total saving of 15 GWh is equivalent to 1000 hours of operation of a 15 MW plant or 15*3.6 TJ = 54"
    },
    {
      "anchor": "as-figure-2-illustrates-type-iii-projects-shall-not-exceed-total-direct-emissions-of-15-kilotonnes-kt",
      "content": "of carbon dioxide (CO2) equivalent annually, and must reduce greenhouse gas emissions.",
      "id": "S-0084",
      "title": "As figure 2 illustrates, type (iii) projects shall not exceed total direct emissions of 15 kilotonnes (kt)"
    },
    {
      "anchor": "as-presented-in-the-attachment-to-annex-2-of-the-annotated-agenda-of-the-third-meeting-of-the",
      "content": "Executive Board, type (iii) CDM project activities could include agricultural projects, fuel switching, industrial processes and waste management. Possible examples in the agricultural sector include improved manure management, reduction of enteric fermentation, improved fertilizer usage or improved water management in rice cultivation.",
      "id": "S-0085",
      "title": "As presented in the attachment to annex 2 of the annotated agenda of the third meeting of the"
    },
    {
      "anchor": "other-project-activities-that-could-qualify-include-co2-recycling-carbon-electrodes-adipic-acid",
      "content": "production and the use of hydrofluorocarbons (HFCs), perfluorocarbons (PFCs) and sulphur hexafluoride (SF6) making reference to the emission reductions generated by such projects expressed in CO2 equivalent. In order for these to be calculated in a consistent and transparent manner, appropriate baseline methodologies need to be developed.",
      "id": "S-0086",
      "title": "Other project activities that could qualify include CO2 recycling, carbon electrodes, adipic acid"
    },
    {
      "anchor": "c-are-mutually-exclusive-in-a-project-activity-with-more-than-one-component-that-will-benefit-from",
      "content": "simplified CDM modalities and procedures, each component shall meet the threshold criterion of each applicable type, e.g. for a project with both a renewable energy and an energy efficiency component, the renewable energy component shall meet the criterion for “renewable energy” and the energy efficiency component that for “energy efficiency”.",
      "id": "S-0087",
      "title": "(c), are mutually exclusive. In a project activity with more than one component that will benefit from"
    },
    {
      "anchor": "the-board-agreed-that-if-the-maximum-reference-value-of-a-small-scale-cdm-project-activity-is",
      "content": "exceeded on an annual average basis during any verified period, CERs should be issued only up to the maximum value.",
      "id": "S-0088",
      "title": "The Board agreed that if the maximum reference value of a small-scale CDM project activity is"
    },
    {
      "anchor": "cdm-project-activities",
      "content": "A. Introduction",
      "id": "S-0089",
      "title": "CDM PROJECT ACTIVITIES"
    },
    {
      "anchor": "small-scale-cdm-project-activities-shall-follow-the-stages-of-the-project-cycle-specified-in-the",
      "content": "modalities and procedures for a clean development mechanism contained in the annex to decision 17/CP.7 (hereinafter referred as the CDM modalities and procedures). In order to reduce transaction costs modalities and procedures are simplified for small-scale CDM project activities, as follows:",
      "id": "S-0090",
      "title": "Small-scale CDM project activities shall follow the stages of the project cycle specified in the"
    },
    {
      "anchor": "simplified-baseline-and-monitoring-methodologies-have-been-developed-for-14-small-scale-cdm",
      "content": "project activity categories related to types (i) to (iii).4 They are presented in appendix B. This list shall not preclude other types of small-scale CDM project activities. If a proposed small-scale CDM project activity does not fall into any of the categories in appendix B, the project participants may submit a request to the Executive Board for approval of a simplified baseline and/or monitoring plan developed bearing in mind provisions in paragraph 16 below.",
      "id": "S-0091",
      "title": "Simplified baseline and monitoring methodologies have been developed for 14 small-scale CDM"
    },
    {
      "anchor": "the-cdm-modalities-and-procedures-shall-apply-to-small-scale-cdm-project-activities-except-for",
      "content": "its paragraphs 37 to 60. The following paragraphs 12 to 39 apply instead. Appendix A to this annex should replace, as appropriate, provisions in appendix B of the CDM modalities and procedures. B. Simplified modalities and procedures for small-scale CDM project activities",
      "id": "S-0092",
      "title": "The CDM modalities and procedures shall apply to small-scale CDM project activities except for"
    },
    {
      "anchor": "to-use-simplified-modalities-and-procedures-for-small-scale-cdm-project-activities-a-proposed",
      "content": "project activity shall: (a) Meet the eligibility criteria for small-scale CDM project activities set out in paragraph 6 (c) of decision 17/CP.7; (b) Conform to one of the project categories in appendix B to this annex; (c) Not be a debundled component of a larger project activity, as determined through appendix C to this annex.",
      "id": "S-0093",
      "title": "To use simplified modalities and procedures for small-scale CDM project activities, a proposed"
    },
    {
      "anchor": "project-participants-shall-prepare-a-project-design-document-in-accordance-with-the-format",
      "content": "specified in appendix A to this annex.",
      "id": "S-0094",
      "title": "Project participants shall prepare a project design document in accordance with the format"
    },
    {
      "anchor": "project-participants-may-use-the-simplified-baseline-and-monitoring-methodologies-specified-in",
      "content": "appendix B for their project category.",
      "id": "S-0095",
      "title": "Project participants may use the simplified baseline and monitoring methodologies specified in"
    },
    {
      "anchor": "project-participants-involved-in-small-scale-cdm-project-activities-may-propose-changes-to-the",
      "content": "simplified baseline and monitoring methodologies specified in appendix B or propose additional project categories for consideration by the Executive Board.",
      "id": "S-0096",
      "title": "Project participants involved in small-scale CDM project activities may propose changes to the"
    },
    {
      "anchor": "project-participants-willing-to-submit-a-new-small-scale-project-activity-category-or-revisions-to-a",
      "content": "methodology shall make a request in writing to the Board providing information about the technology/activity and proposals on how a simplified baseline and monitoring methodology would be applied to this category. The Board may draw on expertise, as appropriate, in considering new project categories and/or revisions of and amendments to simplified methodologies. The Executive Board shall expeditiously, if possible at its next meeting, review the proposed methodology. Once approved, the Executive Board shall amend appendix B.",
      "id": "S-0097",
      "title": "Project participants willing to submit a new small-scale project activity category or revisions to a"
    },
    {
      "anchor": "any-amendments-to-appendix-b-shall-apply-only-to-project-activities-registered-subsequent-to-the",
      "content": "date of amendment and shall not affect registered CDM project activities during the crediting periods for which they are registered.",
      "id": "S-0098",
      "title": "Any amendments to appendix B shall apply only to project activities registered subsequent to the"
    },
    {
      "anchor": "several-small-scale-cdm-project-activities-may-be-bundled-for-the-purpose-of-validation-an",
      "content": "overall monitoring plan that monitors performance of the constituent project activities on a sample basis may be proposed for bundled project activities. If bundled project activities are registered with an overall monitoring plan, this monitoring plan shall be implemented and each verification/certification of the emission reductions achieved shall cover all of the bundled project activities.",
      "id": "S-0099",
      "title": "Several small-scale CDM project activities may be bundled for the purpose of validation. An"
    },
    {
      "anchor": "a-single-designated-operational-entity-may-perform-validation-as-well-as-verification-and",
      "content": "certification for a small-scale CDM project activity or bundled small-scale CDM project activities.",
      "id": "S-0100",
      "title": "A single designated operational entity may perform validation as well as verification and"
    },
    {
      "anchor": "the-executive-board-in-proposing-the-share-of-proceeds-to-cover-administrative-expenses-and",
      "content": "registration fees to recover any project related expenses, may consider proposing lower fees for small- scale CDM project activities.",
      "id": "S-0101",
      "title": "The Executive Board, in proposing the share of proceeds to cover administrative expenses and"
    },
    {
      "anchor": "the-designated-operational-entity-selected-by-project-participants-to-validate-a-project-activity",
      "content": "being under a contractual arrangement with them, shall review the project design document and any supporting documentation to confirm that the following requirements have been met: (a) The participation requirements set out in paragraphs 28 to 30 of the CDM modalities and procedures are satisfied;",
      "id": "S-0102",
      "title": "The designated operational entity selected by project participants to validate a project activity,"
    },
    {
      "anchor": "the-designated-operational-entity-shall",
      "content": "(a) Prior to the submission of the validation report to the Executive Board, have received from the project participants written approval of voluntary participation from the designated national authority of each Party involved, including confirmation by the host Party that the project activity assists it in achieving sustainable development; (b) In accordance with provisions on confidentiality contained in paragraph 27 (h) of the CDM modalities and procedures, make publicly available the project design document; (c) Receive, within 30 days, comments on the project design document from Parties, stakeholders and UNFCCC accredited non-governmental organizations, and make them publicly available; FCCC/CP/2002/7/Add.3 English Page 23",
      "id": "S-0103",
      "title": "The designated operational entity shall:"
    },
    {
      "anchor": "the-registration-by-the-executive-board-shall-be-deemed-final-four-weeks-after-the-date-of-receipt",
      "content": "by the Executive Board of the request for registration, unless a Party involved in the project activity or at least three members of the Executive Board request a review of the proposed CDM project activity. The review by the Executive Board shall be made in accordance with the following provisions:",
      "id": "S-0104",
      "title": "The registration by the Executive Board shall be deemed final four weeks after the date of receipt"
    },
    {
      "anchor": "a-proposed-project-activity-that-is-not-accepted-may-be-reconsidered-for-validation-and-subsequent",
      "content": "registration after appropriate revisions, provided that it follows the procedures and meets the requirements for validation and registration, including those related to public comments.",
      "id": "S-0105",
      "title": "A proposed project activity that is not accepted may be reconsidered for validation and subsequent"
    },
    {
      "anchor": "a-cdm-project-activity-is-additional-if-anthropogenic-emissions-of-greenhouse-gases-by-sources",
      "content": "are reduced below those that would have occurred in the absence of the registered CDM project activity.",
      "id": "S-0106",
      "title": "A CDM project activity is additional if anthropogenic emissions of greenhouse gases by sources"
    },
    {
      "anchor": "the-baseline-for-a-cdm-project-activity-is-the-scenario-that-reasonably-represents-the",
      "content": "anthropogenic emissions by sources of greenhouse gases that would occur in the absence of the proposed project activity. A simplified baseline for a small-scale CDM project activity specified in appendix B shall be deemed to reasonably represent the anthropogenic emissions that would occur in the absence of the proposed small-scale project activity. If a simplified baseline is not used, the baseline proposed shall cover emissions from all gases, sectors and source categories listed in Annex A to the Kyoto Protocol within the project boundary.",
      "id": "S-0107",
      "title": "The baseline for a CDM project activity is the scenario that reasonably represents the"
    },
    {
      "anchor": "a-simplified-baseline-and-monitoring-methodology-listed-in-appendix-b-may-be-used-for-a-small",
      "content": "scale CDM project activity if the project participants are able to demonstrate to a designated operational entity that the project activity would otherwise not be implemented due to the existence of one or more of the barriers listed in attachment A of appendix B. Where specified in appendix B for a project category, quantitative evidence that the project activity would otherwise not be implemented may be provided instead of a demonstration based on the barriers listed in attachment A to appendix B.",
      "id": "S-0108",
      "title": "A simplified baseline and monitoring methodology listed in appendix B may be used for a small-"
    },
    {
      "anchor": "project-participants-shall-select-a-crediting-period-for-a-proposed-small-scale-cdm-project-activity",
      "content": "from one of the following alternatives: FCCC/CP/2002/7/Add.3 English Page 24",
      "id": "S-0109",
      "title": "Project participants shall select a crediting period for a proposed small-scale CDM project activity"
    },
    {
      "anchor": "leakage-is-defined-as-the-net-change-of-anthropogenic-emissions-by-sources-of-greenhouse-gases",
      "content": "which occurs outside the project boundary, and which is measurable and attributable to the CDM project activity. Reductions in anthropogenic emissions by sources shall be adjusted for leakage in accordance with the provisions of appendix B for the relevant project categories. The Executive Board shall consider simplification of the leakage calculation for any other project categories added to appendix B.",
      "id": "S-0110",
      "title": "Leakage is defined as the net change of anthropogenic emissions by sources of greenhouse gases"
    },
    {
      "anchor": "the-project-boundary-shall-encompass-significant-anthropogenic-emissions-by-sources-of",
      "content": "greenhouse gases under the control of the project participants that are reasonably attributable to the small- scale CDM project activity, in accordance with provisions of appendix B for the relevant project category.",
      "id": "S-0111",
      "title": "The project boundary shall encompass significant anthropogenic emissions by sources of"
    },
    {
      "anchor": "project-participants-shall-include-as-part-of-the-project-design-document-for-a-small-scale-cdm",
      "content": "project activity or bundle of small-scale CDM project activities, a monitoring plan. The monitoring plan shall provide for the collection and archiving of the data needed to:",
      "id": "S-0112",
      "title": "Project participants shall include, as part of the project design document for a small-scale CDM"
    },
    {
      "anchor": "the-monitoring-plan-for-a-small-scale-cdm-project-activity-may-use-the-monitoring-methodology",
      "content": "specified in appendix B for the relevant project category if the designated operational entity determines at validation that the monitoring methodology reflects good monitoring practice appropriate to the circumstances of the project activity.",
      "id": "S-0113",
      "title": "The monitoring plan for a small-scale CDM project activity may use the monitoring methodology"
    },
    {
      "anchor": "if-project-activities-are-bundled-a-separate-monitoring-plan-shall-apply-for-each-of-the-constituent",
      "content": "project activities in accordance with paragraphs 32 and 33 above, or an overall monitoring plan shall apply for the bundled projects, as determined by the designated operational entity at validation to reflect good monitoring practice appropriate to the bundled project activities and to provide for collection and archiving of the data needed to calculate the emission reductions achieved by the bundled project activities.",
      "id": "S-0114",
      "title": "If project activities are bundled, a separate monitoring plan shall apply for each of the constituent"
    },
    {
      "anchor": "project-participants-shall-implement-the-monitoring-plan-contained-in-the-registered-project-design",
      "content": "document, archive the relevant monitored data and report the relevant monitoring data to a designated operational entity contracted to verify the emission reductions achieved during the crediting period specified by the project participants. FCCC/CP/2002/7/Add.3 English Page 25",
      "id": "S-0115",
      "title": "Project participants shall implement the monitoring plan contained in the registered project design"
    },
    {
      "anchor": "revisions-if-any-to-the-monitoring-plan-to-improve-its-accuracy-and-or-completeness-of",
      "content": "information shall be justified by project participants and shall be submitted for validation to a designated operational entity.",
      "id": "S-0116",
      "title": "Revisions, if any, to the monitoring plan to improve its accuracy and/or completeness of"
    },
    {
      "anchor": "the-implementation-of-the-registered-monitoring-plan-and-its-revisions-as-applicable-shall-be-a",
      "content": "condition for verification, certification and the issuance of certified emission reductions (CERs).",
      "id": "S-0117",
      "title": "The implementation of the registered monitoring plan and its revisions, as applicable, shall be a"
    },
    {
      "anchor": "subsequent-to-the-monitoring-and-reporting-of-reductions-in-anthropogenic-emissions-cers",
      "content": "resulting from a small-scale CDM project activity during a specified time period shall be calculated, applying the registered methodology, by subtracting the actual anthropogenic emissions by sources from baseline emissions, and adjusting for leakage, as appropriate, in accordance with appendix B for the relevant project category.",
      "id": "S-0118",
      "title": "Subsequent to the monitoring and reporting of reductions in anthropogenic emissions, CERs"
    },
    {
      "anchor": "the-project-participants-shall-provide-to-the-designated-operational-entity-contracted-by-the-project",
      "content": "participants to perform the verification, a monitoring report in accordance with the registered monitoring plan set out in paragraph 32 above for the purpose of verification and certification.",
      "id": "S-0119",
      "title": "The project participants shall provide to the designated operational entity, contracted by the project"
    },
    {
      "anchor": "appendix-a",
      "content": "Simplified project design document for small-scale CDM project activities",
      "id": "S-0120",
      "title": "APPENDIX A"
    },
    {
      "anchor": "appendix-b",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0121",
      "title": "APPENDIX B"
    },
    {
      "anchor": "appendix-c",
      "content": "Decision tree for determining the occurrence of debundling",
      "id": "S-0122",
      "title": "APPENDIX C"
    },
    {
      "anchor": "decides-to-incorporate",
      "content": "(a) In the guidelines for the preparation of the information required under Article 7 of the Kyoto Protocol, the section on “Information on emission reduction units, certified emission reductions, assigned amount units and removal units”2 and the section on “National registries”,3 as contained in annex I to this decision;",
      "id": "S-0123",
      "title": "Decides to incorporate:"
    },
    {
      "anchor": "requests-the-secretariat-to-develop-by-15-march-2004-a-proposal-for-the-appropriate",
      "content": "electronic format for reporting supplementary information on emission reduction units, certified emission reductions, assigned amount units and removal units, for consideration by the Subsidiary Body for Scientific and Technological Advice at its twentieth session;",
      "id": "S-0124",
      "title": "Requests the secretariat to develop, by 15 March 2004, a proposal for the appropriate"
    },
    {
      "anchor": "invites-parties-to-submit-by-30-april-2004-their-views-on-the-proposal-by-the-secretariat",
      "content": "mentioned in paragraph 2 above;",
      "id": "S-0125",
      "title": "Invites Parties to submit, by 30 April 2004, their views on the proposal by the secretariat"
    },
    {
      "anchor": "requests-the-subsidiary-body-for-scientific-and-technological-advice-at-its-twentieth",
      "content": "session, to forward a draft decision to the Conference of the Parties serving as the meeting of the Parties to the Kyoto Protocol recommending that it incorporates in the sections of the guidelines under Articles 7 and 8 of the Kyoto Protocol, referred to in paragraph 1 above, any elements needed to reflect decisions of the Conference of the Parties or of the Conference of the Parties serving as the meeting of the Parties to the Kyoto Protocol relating to definitions and modalities for including afforestation and reforestation project activities under Article 12 of the Kyoto Protocol in the first commitment period.",
      "id": "S-0126",
      "title": "Requests the Subsidiary Body for Scientific and Technological Advice, at its twentieth"
    },
    {
      "anchor": "november-2002-2",
      "content": "FCCC/CP/2002/7/Add.3 English Page 30",
      "id": "S-0127",
      "title": "November 2002"
    },
    {
      "anchor": "article-7-paragraph-1",
      "content": "Information on emission reduction units, certified emission reductions, assigned amount units and removal units",
      "id": "S-0128",
      "title": "ARTICLE 7, PARAGRAPH 1"
    },
    {
      "anchor": "each-party-included-in-annex-i-that-is-considered-to-have-met-the-requirements-to-participate-in",
      "content": "the mechanisms shall report the supplementary information in this section of the guidelines beginning with information for the first calendar year in which it transferred or acquired emission reduction units (ERUs), certified emission reductions (CERs), assigned amount units (AAUs) and removal units (RMUs)1 in accordance with decision –/CMP.1 (Modalities for the accounting of assigned amounts). This information shall be reported in conjunction with the inventory submission due under the Convention in the following year and until the first inventory submission due under the Protocol.",
      "id": "S-0129",
      "title": "Each Party included in Annex I that is considered to have met the requirements to participate in"
    },
    {
      "anchor": "each-party-included-in-annex-i-shall-report-in-a-standard-electronic-format-the-following",
      "content": "information on ERUs, CERs, AAUs and RMUs from its national registry for the previous calendar year (based on Universal Time), distinguishing between units valid for different commitment periods:",
      "id": "S-0130",
      "title": "Each Party included in Annex I shall report, in a standard electronic format, the following"
    },
    {
      "anchor": "each-party-included-in-annex-i-shall-report-on-any-discrepancies-identified-by-the-transaction-log",
      "content": "pursuant to paragraph 43 of the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts), specifying whether the relevant transactions were completed or terminated and, in the case where transactions were not terminated, the transaction number(s) and serial numbers and quantities of ERUs, CERs, AAUs and RMUs concerned. The Party may also provide its explanation for not terminating the transaction.",
      "id": "S-0131",
      "title": "Each Party included in Annex I shall report on any discrepancies identified by the transaction log"
    },
    {
      "anchor": "each-party-included-in-annex-i-shall-report-the-serial-numbers-and-quantities-of-erus-cers",
      "content": "AAUs and RMUs held in the national registry at the end of that year that are not valid for use towards compliance with commitments under Article 3, paragraph 1, pursuant to paragraph 43 (b) of the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts).",
      "id": "S-0132",
      "title": "Each Party included in Annex I shall report the serial numbers and quantities of ERUs, CERs,"
    },
    {
      "anchor": "each-party-included-in-annex-i-shall-report-on-any-actions-and-the-date-of-such-actions-taken-to",
      "content": "correct any problem that caused a discrepancy to occur, any changes to the national registry to prevent a discrepancy from reoccurring, and the resolution of any previously identified questions of implementation pertaining to transactions.",
      "id": "S-0133",
      "title": "Each Party included in Annex I shall report on any actions and the date of such actions taken to"
    },
    {
      "anchor": "each-party-included-in-annex-i-shall-report-the-calculation-of-its-commitment-period-reserve-in",
      "content": "accordance with the annex to decision -18/CP.7.",
      "id": "S-0134",
      "title": "Each Party included in Annex I shall report the calculation of its commitment period reserve in"
    },
    {
      "anchor": "each-party-included-in-annex-i-shall-provide-access-upon-request-of-expert-review-teams-to",
      "content": "information held in the national registry relating to holding accounts referred to in paragraph 21 (b) of the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts), and other types of accounts and transactions for the previous calendar year, that substantiates the supplementary information reported under paragraphs 2 and 3 above.",
      "id": "S-0135",
      "title": "Each Party included in Annex I shall provide access, upon request of expert review teams, to"
    },
    {
      "anchor": "each-party-included-in-annex-i-shall-for-the-year-of-submission-of-the-annual-inventory-for-the",
      "content": "last year of the commitment period, report the supplementary information described in this section of the FCCC/CP/2002/7/Add.3 English Page 32",
      "id": "S-0136",
      "title": "Each Party included in Annex I shall, for the year of submission of the annual inventory for the"
    },
    {
      "anchor": "article-7-paragraph-2",
      "content": "National registries",
      "id": "S-0137",
      "title": "ARTICLE 7, PARAGRAPH 2"
    },
    {
      "anchor": "each-party-included-in-annex-i-shall-provide-a-description-of-how-its-national-registry-performs-the",
      "content": "functions defined in the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts) and complies with the requirements of the technical standards for data exchange between registry systems as adopted by the COP/MOP. The description shall include the following information:",
      "id": "S-0138",
      "title": "Each Party included in Annex I shall provide a description of how its national registry performs the"
    },
    {
      "anchor": "emission-reductions-assigned-amount-units-and-removal-units",
      "content": "A. Purpose",
      "id": "S-0139",
      "title": "EMISSION REDUCTIONS, ASSIGNED AMOUNT UNITS AND REMOVAL UNITS"
    },
    {
      "anchor": "the-purpose-of-this-review-is",
      "content": "(a) To provide an objective, consistent, transparent and comprehensive technical assessment of annual information on assigned amounts pursuant to Article 3, paragraphs 7 and 8, emission reduction units (ERUs), certified emission reductions (CERs), assigned amount units (AAUs) and removal units (RMUs) for conformity with the provisions of the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts), with the technical standards for data exchange between registry systems and any further guidance adopted by the COP/MOP, and with section I.E of the annex to decision -/CMP.1 (Article 7);",
      "id": "S-0140",
      "title": "The purpose of this review is:"
    },
    {
      "anchor": "the-review-of-information-on-assigned-amounts-pursuant-to-article-3-paragraphs-7-and-8-erus",
      "content": "CERs, AAUs and RMUs, shall comprise the following procedures: (a) A thorough review of the calculation of assigned amounts pursuant to Article 3, paragraphs 7 and 8, as reported in accordance with paragraph 6 of the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts) as part of the initial review of each Party included in Annex I performed in accordance with the procedures contained in part I of these guidelines; (b) An annual review of the information on ERUs, CERs, AAUs and RMUs and of information on discrepancies reported in accordance with section I.E of the annex to decision -/CMP.1 (Article 7) for each Party included in Annex I; (c) A desk or centralized review of the information of each Party included in Annex I to be reported upon expiration of the additional period for fulfilment of commitments in accordance with paragraph 49 of the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts) and of the information referred to in paragraph 81 of the annex to decision –/CMP.1 (Article 7). C. Scope of the review",
      "id": "S-0141",
      "title": "The review of information on assigned amounts pursuant to Article 3, paragraphs 7 and 8, ERUs,"
    },
    {
      "anchor": "for-each-party",
      "content": "(a) The initial review shall cover the calculation of its assigned amount pursuant to Article 3, paragraphs 7 and 8 as reported in accordance with paragraph 6 of the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts);",
      "id": "S-0142",
      "title": "For each Party:"
    },
    {
      "anchor": "during-the-initial-review-the-expert-review-team-shall-assess-whether",
      "content": "(a) The information is complete and submitted in accordance with the relevant provisions of paragraphs 6, 7 and 8 of the annex to decision -/CMP.1 (Modalities of accounting for assigned amounts), section I of the annex to decision -/CMP.1 (Article 7), and relevant decisions of the",
      "id": "S-0143",
      "title": "During the initial review the expert review team shall assess whether:"
    },
    {
      "anchor": "cop-mop",
      "content": "(b) The assigned amount pursuant to Article 3, paragraphs 7 and 8, is calculated in accordance with the annex to decision -/CMP.1 (Modalities of accounting for assigned amounts), and is consistent with reviewed and adjusted inventory estimates; (c) The calculation of the required level of the commitment period reserve is in accordance with paragraph 6 of the annex to decision 18/CP.7.",
      "id": "S-0144",
      "title": "COP/MOP;"
    },
    {
      "anchor": "during-the-annual-review-the-expert-review-team-shall-assess-whether",
      "content": "(a) The information is complete and submitted in accordance with section I.E of the annex to decision -/CMP.1 (Article 7) and relevant decisions of the COP/MOP; (b) The information relating to issuance, cancellations, retirement, transfers, acquisitions and carry-over is consistent with information contained in the national registry of the Party concerned and with the records of the transactions log;",
      "id": "S-0145",
      "title": "During the annual review the expert review team shall assess whether:"
    },
    {
      "anchor": "during-the-review-upon-expiration-of-the-additional-period-for-fulfilling-commitments-the-expert",
      "content": "review team shall review the information submitted by the Party under Article 7, paragraph 1, to assess whether:",
      "id": "S-0146",
      "title": "During the review upon expiration of the additional period for fulfilling commitments, the expert"
    },
    {
      "anchor": "during-the-review-upon-expiration-of-the-additional-period-for-fulfilling-commitments-the-expert-2",
      "content": "review team shall review the information submitted in accordance with paragraph 84 of the annex to decision -/CMP.1 (Article 7) in accordance with paragraph 5 above.",
      "id": "S-0147",
      "title": "During the review upon expiration of the additional period for fulfilling commitments, the expert"
    },
    {
      "anchor": "following-the-completion-of-the-steps-set-out-in-paragraph-6-above-and-if-possible-resolution-of",
      "content": "any problems relating to the reported information, and taking account of the information contained in the compilation and accounting database maintained by the secretariat, the expert review team shall assess whether aggregate anthropogenic carbon dioxide equivalent emissions for the commitment period exceed the quantities of ERUs, CERs, AAUs, and RMUs in the retirement account of the Party for the commitment period.",
      "id": "S-0148",
      "title": "Following the completion of the steps set out in paragraph 6 above and, if possible, resolution of"
    },
    {
      "anchor": "the-review-of-the-calculation-of-assigned-amount-pursuant-to-article-3-paragraphs-7-and-8-as",
      "content": "part of the initial review shall be concluded within one year of the due date for submission of the report to facilitate the calculation of the assigned amount pursuant to Article 3, paragraphs 7 and 8, referred to in paragraph 65 of the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts) and shall follow the time frames and procedures established in paragraph 10 below.",
      "id": "S-0149",
      "title": "The review of the calculation of assigned amount pursuant to Article 3, paragraphs 7 and 8, as"
    },
    {
      "anchor": "the-annual-review-of-the-information-on-erus-cers-aaus-and-rmus-reported-in-accordance",
      "content": "with section I.E of the annex to decision -/CMP.1 (Article 7) shall be concluded within one year of the due date for the submission of the information under Article 7, paragraph 1, and include the following steps:",
      "id": "S-0150",
      "title": "The annual review of the information on ERUs, CERs, AAUs and RMUs reported in accordance"
    },
    {
      "anchor": "the-review-of-the-report-upon-expiration-of-the-additional-period-for-fulfilling-commitments-and-of",
      "content": "the information submitted in accordance with paragraph 86 of the annex to decision -/CMP.1 (Article 7) shall be completed within 14 weeks of the due date for the submission of the information. The expert review team shall prepare a draft report within eight weeks of the due date for submission of the information. The Party concerned may comment on the draft report within four weeks of its receipt. The expert review team shall prepare a final review report within two weeks of receipt of comments on the draft report by the Party.",
      "id": "S-0151",
      "title": "The review of the report upon expiration of the additional period for fulfilling commitments and of"
    },
    {
      "anchor": "the-final-review-reports-referred-to-in-paragraphs-10-and-11-above-shall-include-an-assessment-of",
      "content": "the specific problems identified in accordance with paragraphs 4 to 8 above and shall follow the format and outline contained in paragraph 48 of part I of these guidelines, as appropriate.",
      "id": "S-0152",
      "title": "The final review reports referred to in paragraphs 10 and 11 above shall include an assessment of"
    },
    {
      "anchor": "part-v-review-of-national-registries",
      "content": "A. Purpose",
      "id": "S-0153",
      "title": "PART V: REVIEW OF NATIONAL REGISTRIES"
    },
    {
      "anchor": "the-purpose-of-the-review-of-national-registries-is",
      "content": "(a) To provide a thorough and comprehensive technical assessment of the capacity of a national registry to ensure the accurate accounting of the issuance, holding, transfer, acquisition, cancellation and retirement of ERUs, CERs, AAUs and RMUs and the carry-over of ERUs, CERs and AAUs;",
      "id": "S-0154",
      "title": "The purpose of the review of national registries is:"
    },
    {
      "anchor": "the-review-of-national-registries-shall-take-place-in-two-parts",
      "content": "(a) A thorough review of the national registry as part of the initial review in accordance with paragraphs 11 to 14 in part I of these guidelines and in conjunction with its periodic review;",
      "id": "S-0155",
      "title": "The review of national registries shall take place in two parts:"
    },
    {
      "anchor": "a-thorough-review-of-the-national-registry-shall-also-be-conducted-if-the-final-review-reports-under",
      "content": "paragraph 48 in part I of these guidelines recommend a thorough review of the national registry or if findings relating to reported changes in national registries considered by the expert review team lead to the",
      "id": "S-0156",
      "title": "A thorough review of the national registry shall also be conducted if the final review reports under"
    },
    {
      "anchor": "the-expert-review-team-shall-conduct-a-thorough-and-comprehensive-review-of-the-national",
      "content": "registry of each Party included in Annex I. The review of the national registry should cover the extent to which the registry requirements contained in the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts) and the technical standards for data exchange between registry systems adopted by the COP/MOP have been adhered to.",
      "id": "S-0157",
      "title": "The expert review team shall conduct a thorough and comprehensive review of the national"
    },
    {
      "anchor": "the-expert-review-team-shall-review-the-information-submitted-as-supplementary-information",
      "content": "under Article 7, paragraph 1, and shall identify any significant changes in the national registry reported by the Party or any problems identified by the expert review team in the course of the review of ERUs, CERs, AAUs and RMUs and transaction log records that may affect the performance of the functions contained in the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounsts) and the adherence to the technical standards for data exchange between registry systems in accordance with relevant COP/MOP decisions. This review should take place in conjunction with the annual review in accordance with the relevant procedures in paragraphs 18 to 20 below.",
      "id": "S-0158",
      "title": "The expert review team shall review the information submitted as supplementary information"
    },
    {
      "anchor": "the-expert-review-team-shall-review-the-national-registry-including-the-information-provided-on-it",
      "content": "to assess whether: (a) The information on the national registry is complete and submitted in accordance with section I of the annex to decision -/CMP.1 (Article 7), and with relevant decisions of the COP and the",
      "id": "S-0159",
      "title": "The expert review team shall review the national registry, including the information provided on it,"
    },
    {
      "anchor": "cop-mop-2",
      "content": "(b) The registry conforms to the technical standards for data exchange between registry systems for the purpose of ensuring accurate, transparent and efficient exchange of data between national registries, the clean development registry and the independent transaction log; (c) The transaction procedures, including those relating to the transaction log, are in accordance with the modalities for the accounting of assigned amounts under Article 7, paragraph 4, contained in annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts); (d) There are adequate procedures to minimize discrepancies in the issuance, transfer, acquisition, cancellation and retirement of ERUs, CERs, AAUs and RMUs and to take steps to terminate transactions where a discrepancy is notified, and to correct problems in the event of a failure to terminate the transactions; (e) There are adequate security measures to prevent and resolve unauthorized manipulations and minimize operator error, and procedures for updating them; (f) Information is publicly available in accordance with the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts);",
      "id": "S-0160",
      "title": "COP/MOP;"
    },
    {
      "anchor": "during-the-thorough-review-the-expert-review-team-shall-use-a-test-version-of-the-transaction-log",
      "content": "and a standard set of electronic tests and sample data to assess the capacity of the registry to perform its functions, including all types of transactions, referred to in the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts), and to assess the adherence to the technical standards for data exchange between registry systems adopted by the COP/MOP. The expert review team may draw upon the results of any other testing relevant to the review of the registry.",
      "id": "S-0161",
      "title": "During the thorough review, the expert review team shall use a test version of the transaction log"
    },
    {
      "anchor": "based-on-the-assessments-carried-out-in-accordance-with-paragraph-18-and-19-above-expert",
      "content": "review teams shall identify any potential problems in, and factors influencing, the fulfilment of commitments relating to the performance of the functions of the national registry and the adherence to technical standards for data exchange between registry systems. In addition, the expert review team shall recommend how problems could be addressed.",
      "id": "S-0162",
      "title": "Based on the assessments carried out in accordance with paragraph 18 and 19 above, expert"
    },
    {
      "anchor": "during-the-thorough-review-the-expert-review-team-shall-list-all-the-problems-identifie-d-and-shall",
      "content": "notify the Party included in Annex I of the problems identified no later than six weeks after the start of the review or after the in-country visit, as appropriate. The Party included in Annex I shall comment on these problems within six weeks of the notification. The expert review team shall prepare a draft review report on the national registry within six weeks of the receipt of the comments on the questions posed. Any corrections, additional information or comments on the draft report received from the Party included in Annex I within four weeks after the report has been sent to that Party shall be subject to review and shall be included in the final inventory review report. The expert review team shall prepare a final report on the review of the national registry within four weeks of the receipt of the comments on the draft report. The review of the national registry shall be concluded within one year of the due date for submission of the information.",
      "id": "S-0163",
      "title": "During the thorough review, the expert review team shall list all the problems identifie d and shall"
    },
    {
      "anchor": "the-review-of-changes-in-the-national-registry-shall-follow-the-time-frames-and-procedures-for-the",
      "content": "annual review of the information to be submitted in accordance with section I.E of the annex to decision -/CMP.1 (Article 7) established in part III of these guidelines. If either the annual review or the review of changes in the national registry recommends a thorough review of the national registry, and if a country visit is considered necessary, this thorough review should be conducted together with the subsequent in-country visit of either the annual inventory or the periodic national communication, whichever is the earlier.",
      "id": "S-0164",
      "title": "The review of changes in the national registry shall follow the time frames and procedures for the"
    },
    {
      "anchor": "the-final-review-reports-shall-include-an-evaluation-of-the-overall-functioning-of-the-national",
      "content": "registry and an assessment of the specific problems identified in accordance with paragraphs 18 to 20 above, and shall follow the format and outline in accordance with paragraph 48 of part I of these guidelines. FCCC/CP/2002/7/Add.3 English Page 40",
      "id": "S-0165",
      "title": "The final review reports shall include an evaluation of the overall functioning of the national"
    },
    {
      "anchor": "bis-any-party-included-in-annex-i-that-has-been-suspended-from-eligibility-to-use-the-mechanisms",
      "content": "may, at any time following suspension, submit to the secretariat information on the matter which led to the suspension of eligibility, for review by an expert review team. 1 This information shall be reviewed expeditiously in accordance with the provisions of part VIII of these guidelines.",
      "id": "S-0166",
      "title": "bis. Any Party included in Annex I that has been suspended from eligibility to use the mechanisms"
    },
    {
      "anchor": "of-eligibility-to-use-the-mechanisms",
      "content": "A. Purpose",
      "id": "S-0167",
      "title": "OF ELIGIBILITY TO USE THE MECHANISMS"
    },
    {
      "anchor": "the-purpose-of-the-review-of-information-related-to-a-request-by-a-party-included-in-annex-i-for",
      "content": "reinstatement of eligibility to use the mechanisms established under Articles 6, 12 and 17, pursuant to paragraph X.2 of the procedures and mechanisms relating to compliance, is:",
      "id": "S-0168",
      "title": "The purpose of the review of information related to a request, by a Party included in Annex I, for"
    },
    {
      "anchor": "the-review-for-the-reinstatement-of-eligibility-to-use-the-mechanisms-shall-be-an-expedited",
      "content": "procedure limited to the review of the matter or matters which led to the suspension of the eligibility. However, the expedited nature of this review procedure shall not compromise the thoroughness of the examination by the expert review team.",
      "id": "S-0169",
      "title": "The review for the reinstatement of eligibility to use the mechanisms shall be an expedited"
    },
    {
      "anchor": "any-party-included-in-annex-i-that-has-been-suspended-from-eligibility-to-use-the-mechanisms",
      "content": "may, at any time following suspension, submit information to the secretariat on the matter or matters which led to the suspension of eligibility. To enable the expert review team to perform its tasks, the information submitted by the Party concerned shall be additional to information previously submitted prior to or during the review that led to the suspension of eligibility. However, information previously submitted by the Party may also be included in the submission, if relevant. The information submitted by the Party shall be reviewed expeditiously in accordance with these guidelines.",
      "id": "S-0170",
      "title": "Any Party included in Annex I that has been suspended from eligibility to use the mechanisms"
    },
    {
      "anchor": "the-secretariat-shall-organize-the-review-in-the-most-expeditious-way-possible-following-the",
      "content": "procedures established in these guidelines and taking into account the planned review activities in the",
      "id": "S-0171",
      "title": "The secretariat shall organize the review in the most expeditious way possible following the"
    },
    {
      "anchor": "to-ensure-objectivity-the-expert-review-team-for-the-reinstatement-of-eligibility-shall-not-be",
      "content": "composed of the same members and lead reviewers who formed part of the expert review team that conducted the review which led to the suspension of eligibility of the Party concerned, and shall be composed of members with the necessary expertise for addressing the matter or matters contained in the Party’s submission.",
      "id": "S-0172",
      "title": "To ensure objectivity, the expert review team for the reinstatement of eligibility shall not be"
    },
    {
      "anchor": "depending-on-the-issue-that-led-to-the-suspension-of-the-eligibility-to-participate-in-the-mechanisms",
      "content": "the review shall be performed as a centralized review or an in-country review as provided for in parts II, III, IV and V of these guidelines, as deemed appropriate by the secretariat.2",
      "id": "S-0173",
      "title": "Depending on the issue that led to the suspension of the eligibility to participate in the mechanisms,"
    },
    {
      "anchor": "the-review-shall-cover-the-information-submitted-by-the-party-the-expert-review-team-may-also",
      "content": "consider any other information, including information previously submitted by the Party and any information relating to the Party’s subsequent inventory, which the expert review team considers necessary in order to complete its task. The expert review team shall assess, consistent with the applicable provisions in parts II, III, IV or V of these guidelines, whether the question or questions of implementation that led to suspension of eligibility have been addressed and resolved.",
      "id": "S-0174",
      "title": "The review shall cover the information submitted by the Party. The expert review team may also"
    },
    {
      "anchor": "if-the-expedited-review-for-reinstatement-of-eligibility-relates-to-the-submission-of-a-revised",
      "content": "estimate for a part of its inventory to which an adjustment was previously applied, the expert review team shall assess whether the revised estimate is prepared in accordance with the IPCC Guidelines as elaborated by the IPCC good practice guidance or whether the new information substantiates the original emission estimate provided by the Party.",
      "id": "S-0175",
      "title": "If the expedited review for reinstatement of eligibility relates to the submission of a revised"
    },
    {
      "anchor": "a-party-included-in-annex-i-that-intends-to-submit-information-under-paragraph-3-to-the",
      "content": "secretariat on the matter or matters which led to its suspension of eligibility should provide the secretariat with at least six weeks notice of the date on which it intends to submit such information. The secretariat, on receipt of such notice, should undertake the necessary preparations with the aim of ensuring that an expert review team is convened and ready to start consideration of the information within two weeks of the receipt of the submission of information under paragraph 3 above from the Party concerned.",
      "id": "S-0176",
      "title": "A Party included in Annex I that intends to submit information under paragraph 3 to the"
    },
    {
      "anchor": "for-the-expedited-procedure-for-the-review-for-reinstatement-of-eligibility-the-following-time",
      "content": "frames shall apply from the date of receipt of the information: (a) The expert review team shall prepare a draft expedited review report within five weeks of the receipt of information from the Party concerned; (b) The Party concerned shall be provided with up to three weeks to comment upon the draft expedited review report. If the Party concerned notifies the expert review team, within that period of time, that it does not intend to provide comments, then the draft expedited review report becomes the final expedited review report upon receipt of such notification. If the Party concerned does not provide any",
      "id": "S-0177",
      "title": "For the expedited procedure for the review for reinstatement of eligibility, the following time"
    },
    {
      "anchor": "the-time-periods-in-paragraph-10-a-to-c-above-are-considered-maximum-time-periods-the",
      "content": "expert review team and the Party should strive to complete the review in the shortest time possible. However, the expert review team may, with the agreement of the Party, extend the time periods in paragraph 10 (a) to (c) above for the expedited review procedure for an additional four weeks.",
      "id": "S-0178",
      "title": "The time periods in paragraph 10 (a) to (c) above are considered maximum time periods. The"
    },
    {
      "anchor": "where-the-start-of-the-consideration-of-information-by-the-expert-review-team-is-delayed-due-to",
      "content": "the Party giving shorter notice than provided in paragraph 9, the expert review team may extend the time in paragraph 10 (a) up to the difference in time between the period for notification in paragraph 9 and the actual notification given by the Party.",
      "id": "S-0179",
      "title": "Where the start of the consideration of information by the expert review team is delayed due to"
    },
    {
      "anchor": "the-expert-review-team-shall-under-its-collective-responsibility-produce-a-final-review-report-on",
      "content": "the reinstatement of eligibility in accordance with the relevant provisions of paragraph 48 of these guidelines and in accordance with the relevant provisions for review reports in parts II, III, IV or V of these guidelines depending on the specific reason for the suspension of eligibility.",
      "id": "S-0180",
      "title": "The expert review team shall, under its collective responsibility, produce a final review report on"
    },
    {
      "anchor": "the-expert-review-team-shall-include-a-statement-whether-the-team-considered-thoroughly-all",
      "content": "questions of implementation that led to the suspension of the eligibility in the time available for the reinstatement procedure and shall indicate whether there is or is not any longer a question of implementation with respect to the eligibility of the Party concerned to use the mechanisms established under Articles 6, 12 and 17. FCCC/CP/2002/7/Add.3 English Page 43",
      "id": "S-0181",
      "title": "The expert review team shall include a statement whether the team considered thoroughly all"
    },
    {
      "anchor": "november-2002-3",
      "content": "FCCC/CP/2002/7/Add.3 English Page 44",
      "id": "S-0182",
      "title": "November 2002"
    },
    {
      "anchor": "recommends-that-the-conference-of-the-parties-serving-as-the-meeting-of-the-parties-to-2",
      "content": "the Kyoto Protocol, at its first session, adopt the general design requirements for the technical standards for data exchange between registry systems 1 under the Kyoto Protocol, as contained in the annex to this decision;",
      "id": "S-0183",
      "title": "Recommends that the Conference of the Parties serving as the meeting of the Parties to"
    },
    {
      "anchor": "recognizes-that-the-general-design-requirements-form-the-basis-for-a-complete-model-of",
      "content": "data exchange between registry systems and require the subsequent elaboration of detailed functional and technical specifications, in order to facilitate the implementation of the technical standards in all registry systems in a compatible manner;",
      "id": "S-0184",
      "title": "Recognizes that the general design requirements form the basis for a complete model of"
    },
    {
      "anchor": "requests-the-secretariat-in-its-development-of-the-transaction-log-to-undertake-work",
      "content": "relating to the functional and technical specifications of the technical standards during 2003, subject to the availability of resources, with a view to completing the technical specification prior to the ninth session of the Conference of the Parties and completing the implementation and testing of the transaction log by the tenth session of the Conference of the Parties;",
      "id": "S-0185",
      "title": "Requests the secretariat, in its development of the transaction log, to undertake work"
    },
    {
      "anchor": "requests-the-secretariat-in-working-on-these-specifications-to-closely-collaborate-with",
      "content": "technical experts and submit a report on progress for consideration by the Subsidiary Body for Scientific and Technological Advice at its nineteenth session;",
      "id": "S-0186",
      "title": "Requests the secretariat, in working on these specifications, to closely collaborate with"
    },
    {
      "anchor": "commends-the-progress-already-made-through-the-intersessional-consultations-on-more",
      "content": "detailed material for the technical standards as a good starting point for future work to elaborate the functional and technical specifications of the technical standards;",
      "id": "S-0187",
      "title": "Commends the progress already made through the intersessional consultations on more"
    },
    {
      "anchor": "requests-the-subsidiary-body-for-scientific-and-technological-advice-to-report-to-the",
      "content": "Conference of the Parties at its ninth session2 on progress made in developing the functional and technical specifications of the technical standards, and to make any recommendations for additional actions to establish and maintain registry systems, as appropriate;",
      "id": "S-0188",
      "title": "Requests the Subsidiary Body for Scientific and Technological Advice to report to the"
    },
    {
      "anchor": "requests-the-chair-of-the-subsidiary-body-for-scientific-and-technological-advice-with",
      "content": "the assistance of the secretariat, to continue the intersessional consultations with Parties and experts for the purpose of:",
      "id": "S-0189",
      "title": "Requests the Chair of the Subsidiary Body for Scientific and Technological Advice, with"
    },
    {
      "anchor": "recognizes-that-the-intersessional-consultations-on-registries-identified-issues-that-lie",
      "content": "outside the scope of the technical standards for data exchange on which there is need for cooperation to facilitate and promote accuracy, efficiency and transparency in the design and operation of registry systems;",
      "id": "S-0190",
      "title": "Recognizes that the intersessional consultations on registries identified issues that lie"
    },
    {
      "anchor": "notes-that-national-registries-and-the-clean-development-mechanism-registry-shall-make",
      "content": "up-to-date information, as referred to in draft decisions -/CMP.1 (Article 12) and -/CMP.1 (Modalities for the accounting of assigned amounts),3 publicly accessible through an Internet web site;",
      "id": "S-0191",
      "title": "Notes that national registries and the clean development mechanism registry shall make"
    },
    {
      "anchor": "encourages-each-party-included-in-annex-i-to-the-convention-with-a-commitment",
      "content": "inscribed in Annex B to the Kyoto Protocol to designate, as soon as possible, a registry administrator to maintain its national registry, with a view to facilitating early cooperation between registry administrators to address the need referred to in paragraph 8 above;",
      "id": "S-0192",
      "title": "Encourages each Party included in Annex I to the Convention with a commitment"
    },
    {
      "anchor": "reiterates-its-invitation-to-parties-contained-in-decision-38-cp-7-to-make-contributions-to",
      "content": "the Trust Fund for Supplementary Activities under the United Nations Framework Convention on Climate Change, in the order of US$ 1.15 million for the biennium 2002–2003, for the purpose of undertaking work relating to registries and the transaction log;",
      "id": "S-0193",
      "title": "Reiterates its invitation to Parties, contained in decision 38/CP.7, to make contributions to"
    },
    {
      "anchor": "invites-the-secretariat-to-estimate-the-specific-resource-requirements-for-establishing-and",
      "content": "maintaining the transaction log, including the elaboration and implementation of the functional and technical specifications of the technical standards, and make this information available to Parties prior to the eighteenth session of the Subsidiary Body for Scientific and Technological Advice;",
      "id": "S-0194",
      "title": "Invites the secretariat to estimate the specific resource requirements for establishing and"
    },
    {
      "anchor": "invites-parties-included-in-annex-ii-to-the-convention-to-contribute-to-meeting-the",
      "content": "resource requirements referred to in paragraph 12 above in order to provide for the timely development of all registry systems in a manner that facilitates the mechanisms under Articles 6, 12 and 17 of the Kyoto Protocol, as well as the modalities for the accounting of assigned amounts under Article 7, paragraph 4, of the Kyoto Protocol, and is consistent with the progress envisaged in paragraph 3 above;",
      "id": "S-0195",
      "title": "Invites Parties included in Annex II to the Convention to contribute to meeting the"
    },
    {
      "anchor": "invites-the-secretariat-to-explore-additional-sources-of-funding-to-meet-the-resource",
      "content": "requirements referred to in paragraph 12 above;",
      "id": "S-0196",
      "title": "Invites the secretariat to explore additional sources of funding to meet the resource"
    },
    {
      "anchor": "requests-the-subsidiary-body-for-scientific-and-technological-advice-at-its-twentieth-2",
      "content": "session, to forward a draft decision to the Conference of the Parties serving as the meeting of the Parties to the Kyoto Protocol recommending that it incorporates, in the annex to this decision, any elements needed to reflect decisions of the Conference of the Parties or of the Conference of the Parties serving as the meeting of the Parties to the Kyoto Protocol relating to definitions and modalities for including afforestation and reforestation project activities under Article 12 in the first commitment period.",
      "id": "S-0197",
      "title": "Requests the Subsidiary Body for Scientific and Technological Advice, at its twentieth"
    },
    {
      "anchor": "november-2002-4",
      "content": "FCCC/CP/2002/7/Add.3 English Page 48",
      "id": "S-0198",
      "title": "November 2002"
    },
    {
      "anchor": "annex",
      "content": "Technical standards for data exchange between registry systems under the Kyoto Protocol",
      "id": "S-0199",
      "title": "ANNEX"
    },
    {
      "anchor": "the-technical-standards-for-data-exchange-provide-a-technical-basis-for-transactions-under-the",
      "content": "mechanisms defined in Articles 6, 12 and 17 of the Kyoto Protocol and the modalities for the accounting of assigned amounts under Article 7, paragraph 4, of the Kyoto Protocol. 1 They pertain to the exchange of data between national registries of Parties to the Kyoto Protocol, the clean development mechanism (CDM) registry and the transaction log (referred to below as “registry systems”), in accordance with decisions -/CMP.1 (Article 12) and -/CMP.1 (Modalities for the accounting of assigned amounts),2 and are complementary to those decisions.",
      "id": "S-0200",
      "title": "The technical standards for data exchange provide a technical basis for transactions under the"
    },
    {
      "anchor": "transactions-requiring-the-exchange-of-data-between-registry-systems-are-the-issuance-transfer",
      "content": "and acquisition between registries, cancellation, retirement and carry-over, as appropriate, of assigned amount units (AAUs), certified emission reductions (CERs), emission reduction units (ERUs) and removal units (RMUs) (referred to below as “units”).",
      "id": "S-0201",
      "title": "Transactions requiring the exchange of data between registry systems are the issuance, transfer"
    },
    {
      "anchor": "in-order-to-support-the-elaboration-of-technical-standards-and-their-implementation-in-all-registry",
      "content": "systems, the technical standards shall have the following tiered framework:",
      "id": "S-0202",
      "title": "In order to support the elaboration of technical standards and their implementation in all registry"
    },
    {
      "anchor": "the-provisions-contained-herein-address-the-general-design-requirements-of-the-technical",
      "content": "standards.",
      "id": "S-0203",
      "title": "The provisions contained herein address the general design requirements of the technical"
    },
    {
      "anchor": "the-elaboration-and-implementation-of-the-technical-standards-for-the-exchange-of-data-between",
      "content": "registry systems shall: (a) Effectively facilitate the mechanisms under Articles 6, 12 and 17 and the modalities for the accounting of assigned amounts under Article 7, paragraph 4; (b) Ensure the accuracy of data and of the exchange of data; (c) Ensure the transparency and auditability of transaction processes;",
      "id": "S-0204",
      "title": "The elaboration and implementation of the technical standards for the exchange of data between"
    },
    {
      "anchor": "iii-interface-between-registry-systems",
      "content": "A. Message sequences",
      "id": "S-0205",
      "title": "III. INTERFACE BETWEEN REGISTRY SYSTEMS"
    },
    {
      "anchor": "in-the-course-of-conducting-their-activities-registry-systems-shall-transmit-and-receive-standardized",
      "content": "messages, at minimum, for the types of message sequences listed in table 1, in accordance with standardized message sequences to be developed. Such messages shall use formats and protocols that allow messages to be electronically processed by the receiving registry systems.",
      "id": "S-0206",
      "title": "In the course of conducting their activities, registry systems shall transmit and receive standardized"
    },
    {
      "anchor": "internal-transfer-of-units-a-from-the-cdm-registry-pending-account-to-another-account",
      "content": "or (b) from an account to a cancellation or retirement account",
      "id": "S-0207",
      "title": "Internal transfer of units (a) from the CDM registry pending account to another account"
    },
    {
      "anchor": "carry-over-of-units-as-appropriate-to-the-subsequent-commitment-period",
      "content": "Other activities",
      "id": "S-0208",
      "title": "Carry-over of units, as appropriate, to the subsequent commitment period"
    },
    {
      "anchor": "the-message-sequences-and-content-shall-incorporate-as-appropriate",
      "content": "(a) Time certification, using a common format; (b) Message identification, uniquely identifying the relevant message sequence, stage of the message sequence and message; (c) The transaction number assigned by the registry system initiating the message sequence; (d) The transaction record associated with the transaction number, as generated by the registry system initiating the message sequence, containing information, as appropriate, on: (i) The total quantity of units involved; (ii) The serial numbers of units involved, in blocks of consecutive numbers; (iii) The account number of the transferring account; (iv) The account number of the acquiring account. (e) The status of the transaction; FCCC/CP/2002/7/Add.3 English Page 50",
      "id": "S-0209",
      "title": "The message sequences and content shall incorporate, as appropriate:"
    },
    {
      "anchor": "a-common-language-protocol-shall-be-used-for-each-type-of-message-sequence-the-language",
      "content": "protocol for the messages shall be able to support a structured messaging format and shall be independent of the platform and the software vendor.",
      "id": "S-0210",
      "title": "A common language protocol shall be used for each type of message sequence. The language"
    },
    {
      "anchor": "the-messaging-format-shall-allow-for-the-possibility-of-changes-and-additions-to-the-data-contained",
      "content": "in a message. Message formats shall allow any interpreting software to determine the content and structure of the data contained within each transaction. The character set used in the message shall also be independent of software vendor and be able to support non-Roman characters.",
      "id": "S-0211",
      "title": "The messaging format shall allow for the possibility of changes and additions to the data contained"
    },
    {
      "anchor": "message-content-and-the-interaction-between-the-systems-shall-be-modelled-using-a-standard",
      "content": "notation.",
      "id": "S-0212",
      "title": "Message content and the interaction between the systems shall be modelled using a standard"
    },
    {
      "anchor": "a-specific-point-shall-be-identified-in-each-message-sequence-at-which-the-transaction-shall-be",
      "content": "deemed unequivocally final.",
      "id": "S-0213",
      "title": "A specific point shall be identified in each message sequence at which the transaction shall be"
    },
    {
      "anchor": "subsequent-messages-in-the-sequence-shall-be-sent-in-a-time-frame-consistent-with-the-functional",
      "content": "and/or technical specification to be developed. The transaction log shall cancel transactions after a specified period of time has elapsed without a response to a message.",
      "id": "S-0214",
      "title": "Subsequent messages in the sequence shall be sent in a time frame consistent with the functional"
    },
    {
      "anchor": "units-for-which-a-transaction-process-is-initiated-shall-not-be-available-to-other-transactions-until",
      "content": "the initiated transaction process is completed or terminated. The transaction log shall verify, as part of its automated checks, whether units are already subject to a transaction process.",
      "id": "S-0215",
      "title": "Units for which a transaction process is initiated shall not be available to other transactions until"
    },
    {
      "anchor": "iv-registry-system-requirements-related-to-data-exchange",
      "content": "A. Number elements",
      "id": "S-0216",
      "title": "IV. REGISTRY SYSTEM REQUIREMENTS RELATED TO DATA EXCHANGE"
    },
    {
      "anchor": "each-unique-serial-number-assigned-by-a-registry-to-a-unit-shall-consist-of-at-least-the-elements",
      "content": "contained in table 23, in accordance with formats and codes to be developed.",
      "id": "S-0217",
      "title": "Each unique serial number assigned by a registry to a unit shall consist of at least the elements"
    },
    {
      "anchor": "registry-systems-shall-associate-with-the-serial-number-of-each-unit-an-indicator-of-whether-the",
      "content": "unit is valid for use towards commitments under Article 3, paragraph 1, in accordance with paragraph 43 of the annex to decision -/CMP.1 (Modalities for the accounting of assigned amounts).",
      "id": "S-0218",
      "title": "Registry systems shall associate with the serial number of each unit an indicator of whether the"
    },
    {
      "anchor": "each-unique-account-number-assigned-by-a-registry-shall-consist-of-at-least-the-elements-contained",
      "content": "in table 3, in accordance with formats and codes to be developed.",
      "id": "S-0219",
      "title": "Each unique account number assigned by a registry shall consist of at least the elements contained"
    },
    {
      "anchor": "each-unique-transaction-number-assigned-by-a-registry-shall-consist-of-at-least-the-elements",
      "content": "contained in table 4, in accordance with formats and codes to be developed. The transaction number shall be assigned by the registry initiating a transaction and shall thereafter be associated with the transaction record relevant to that transaction.",
      "id": "S-0220",
      "title": "Each unique transaction number assigned by a registry shall consist of at least the elements"
    },
    {
      "anchor": "the-interface-between-registry-systems-shall-operate-through-a-central-communications-hub",
      "content": "integrated with the transaction log.",
      "id": "S-0221",
      "title": "The interface between registry systems shall operate through a central communications hub"
    },
    {
      "anchor": "registry-systems-shall-apply-common-protocols-and-procedures-for-the-testing-initiation-and",
      "content": "suspension of the operation of registry systems or parts thereof.",
      "id": "S-0222",
      "title": "Registry systems shall apply common protocols and procedures for the testing, initiation and"
    },
    {
      "anchor": "registry-systems-and-the-exchange-of-data-between-them-shall-apply-security-measures-that",
      "content": "ensure: FCCC/CP/2002/7/Add.3 English Page 52",
      "id": "S-0223",
      "title": "Registry systems, and the exchange of data between them, shall apply security measures that"
    },
    {
      "anchor": "the-scheduled-downtime-of-registry-systems-shall-be-kept-to-a-minimum-registry-systems-shall",
      "content": "have systems and procedures in place to isolate any problems and minimize the interruption or suspension of their functions.",
      "id": "S-0224",
      "title": "The scheduled downtime of registry systems shall be kept to a minimum. Registry systems shall"
    },
    {
      "anchor": "the-transaction-log-shall-maintain-a-publicly-accessible-list-of-units-and-the-relevant-transaction",
      "content": "records, that are subject to a notification of a discrepancy that has not yet been resolved.",
      "id": "S-0225",
      "title": "The transaction log shall maintain a publicly accessible list of units, and the relevant transaction"
    },
    {
      "anchor": "a-separate-messaging-test-environment-shall-be-maintained-by-each-registry-system-in-conjunction",
      "content": "with its operational system, in order to allow registries to test the development and amendment of their messaging infrastructure without disrupting the operational messaging framework.",
      "id": "S-0226",
      "title": "A separate messaging test environment shall be maintained by each registry system, in conjunction"
    },
    {
      "anchor": "each-registry-system-shall-implement-measures-including-automated-internal-checks-to",
      "content": "(a) Ensure that its data records and transactions are accurate;",
      "id": "S-0227",
      "title": "Each registry system shall implement measures, including automated internal checks, to:"
    },
    {
      "anchor": "the-transaction-log-and-registries-shall-reconcile-their-data-with-each-other-in-order-to-ensure-data",
      "content": "consistency and facilitate the automated checks of the transaction log. The transaction log shall, on a daily basis, compare a statement from each registry of its unit holding position against the records of the transaction log. The transaction log shall notify each registry of the result. In the event of an inconsistency being found, all transactions in question shall be halted until the inconsistency has been resolved.",
      "id": "S-0228",
      "title": "The transaction log and registries shall reconcile their data with each other in order to ensure data"
    },
    {
      "anchor": "each-registry-system-shall-retain-its-records-of-unit-holdings-and-transactions-pertaining-to-a",
      "content": "commitment period at least until any questions of implementation relating to emissions or assigned amount information, for which the data records were created, have been resolved.",
      "id": "S-0229",
      "title": "Each registry system shall retain its records of unit holdings and transactions pertaining to a"
    },
    {
      "anchor": "in-order-to-facilitate-the-automated-checks-of-the-transaction-log-registries-shall-in-a-timely",
      "content": "manner, provide the following information and ensure that it remains up to date:",
      "id": "S-0230",
      "title": "In order to facilitate the automated checks of the transaction log, registries shall, in a timely"
    },
    {
      "anchor": "reiterates-that-the-report-mentioned-in-the-third-preambular-paragraph-shall-include",
      "content": "(a) A description of domestic measures, including any legal and institutional steps to prepare to implement each Party’s commitments under the Kyoto Protocol to mitigate greenhouse gas emissions, and any of its programmes for domestic compliance and enforcement;",
      "id": "S-0231",
      "title": "Reiterates that the report mentioned in the third preambular paragraph shall include:"
    },
    {
      "anchor": "requests-each-party-included-in-annex-i-to-the-convention-that-is-also-a-party-to-the",
      "content": "Kyoto Protocol, to prepare the above-mentioned report in accordance with the provisions of the guidelines for the preparation of national communications by Parties included in Annex I to the Convention, Part II: UNFCCC reporting guidelines on national communications,1 and the provisions of the guidelines for the preparation of the information required under Article 7 of the Kyoto Protocol, 2 relating to paragraph 1 above, and incorporating any relevant contribution pursuant to decision 13/CP.7;",
      "id": "S-0232",
      "title": "Requests each Party included in Annex I to the Convention that is also a Party to the"
    },
    {
      "anchor": "requests-each-party-included-in-annex-i-to-the-convention-that-is-also-a-party-to-the-2",
      "content": "Kyoto Protocol to prepare the above-mentioned report as a single document including four chapters that shall contain the information required by paragraph 1 above. The information should be consistent with that provided by the Party in its fourth national communication3 and will be evaluated together with the national communication submitted after the entry into force of the Kyoto Protocol;",
      "id": "S-0233",
      "title": "Requests each Party included in Annex I to the Convention that is also a Party to the"
    },
    {
      "anchor": "requests-the-secretariat-to-prepare-a-synthesis-of-the-reports-by-partie-s-on-demonstrable",
      "content": "progress for consideration by the Subsidiary Body for Implementation at its first session in 2006. The Subsidiary Body for Implementation shall use this report as the basis for reviewing the demonstration of progress by 2005, in accordance with Article 3, paragraph 2, of the Kyoto Protocol, with a view to providing advice on this matter to the subsequent session of the Conference of Parties serving as the meeting of the Parties to the Kyoto Protocol.",
      "id": "S-0234",
      "title": "Requests the secretariat to prepare a synthesis of the reports by Partie s on demonstrable"
    },
    {
      "anchor": "november-2002-5",
      "content": "FCCC/CP/2002/7/Add.3 English Page 56",
      "id": "S-0235",
      "title": "November 2002"
    },
    {
      "anchor": "iii-resolutions-adopted-by-the-conference-of-the-parties-2",
      "content": "Resolution 1/CP.8",
      "id": "S-0236",
      "title": "III. RESOLUTIONS ADOPTED BY THE CONFERENCE OF THE PARTIES"
    },
    {
      "anchor": "expresses-its-profound-gratitude-to-the-government-of-the-republic-of-india-for-having",
      "content": "made it possible for its eighth session to be held in New Delhi;",
      "id": "S-0237",
      "title": "Expresses its profound gratitude to the Government of the Republic of India for having"
    },
    {
      "anchor": "requests-the-government-of-the-republic-of-india-to-convey-to-the-city-and-the-people-of",
      "content": "New Delhi its gratitude for the hospitality and warm welcome extended to the participants.",
      "id": "S-0238",
      "title": "Requests the Government of the Republic of India to convey to the city and the people of"
    },
    {
      "anchor": "november-2002-6",
      "content": "FCCC/CP/2002/7/Add.3 English Page 57",
      "id": "S-0239",
      "title": "November 2002"
    },
    {
      "anchor": "iv-other-actions-taken-by-the-conference-of-the-parties-2",
      "content": "A. Report of the Global Environment Facility to the Conference of the Parties The Conference of the Parties at its eighth session endorsed the conclusions of the Subsidiary Body for Implementation on the Report of the Global Environment Facility to the Conference of the Parties.1 These conclusions are reproduced below for ease of reference.",
      "id": "S-0240",
      "title": "IV. OTHER ACTIONS TAKEN BY THE CONFERENCE OF THE PARTIES"
    },
    {
      "anchor": "the-subsidiary-body-for-implementation-sbi-took-note-of-the-report-of-the-global-environment",
      "content": "Facility (GEF) contained in document FCCC/CP/2002/4. The report includes information on how the GEF has applied the guidance and decisions of the Conference of the Parties, in accordance with the Memorandum of Understanding between the Conference of the Parties and the Council of the GEF annexed to decision 12/CP.2.",
      "id": "S-0241",
      "title": "The Subsidiary Body for Implementation (SBI) took note of the report of the Global Environment"
    },
    {
      "anchor": "the-sbi-noted-with-satisfaction-the-successful-and-substantial-third-replenishment-of-the-gef",
      "content": "Trust Fund and called upon countries and other entities that are in a position to do so to make additional contributions to the GEF.",
      "id": "S-0242",
      "title": "The SBI noted with satisfaction the successful and substantial third replenishment of the GEF"
    },
    {
      "anchor": "the-sbi-welcomed-the-beijing-declaration-adopted-at-the-second-gef-assembly-which-noted",
      "content": "that the GEF had produced significant results in effectively using resources for global environmental protection and sustainable development.",
      "id": "S-0243",
      "title": "The SBI welcomed the Beijing Declaration adopted at the second GEF Assembly, which noted"
    },
    {
      "anchor": "the-sbi-noted-the-efforts-made-by-the-gef-as-an-operating-entity-of-the-financial-mechanism-in",
      "content": "providing useful information on the implementation of relevant COP decisions, and welcomed the efforts made by the GEF in funding the activities relating to phase II of enabling activities in developing countrie s.",
      "id": "S-0244",
      "title": "The SBI noted the efforts made by the GEF, as an operating entity of the financial mechanism, in"
    },
    {
      "anchor": "the-sbi-noted-that-the-gef-had-provided-information-on-the-arrangements-necessary-for-the",
      "content": "establishment and administration of the two new funds under the Convention (the Special Climate Change Fund and the Least Developed Countries Fund), in accordance with decision 7/CP.7. In relation to the Least Developed Countries Fund, the SBI noted with appreciation that the GEF Council had approved arrangements for the operation of the fund, and the GEF secretariat had acted quickly to mobilize resources based on an assessment of the financing needs and had convened consultations with potential donors at which resources had been successfully raised.",
      "id": "S-0245",
      "title": "The SBI noted that the GEF had provided information on the arrangements necessary for the"
    },
    {
      "anchor": "the-sbi-welcomed-the-progress-made-by-the-gef-in-addressing-the-responsiveness-and",
      "content": "efficiency of the project cycle. However, the SBI noted that there were still areas where concerns had been expressed by developing country Parties, particularly with regard to the progress made in funding the activities relating to the framework for capacity-building in developing countries (decision 2/CP.7); the framework for meaningful and effective actions to enhance the implementation of Article 4, paragraph 5, of the Convention (decision 4/CP.7); adaptation and other issues in accordance with decision 5/CP.7 and the preparation of second national communications (decisions 2/CP.4 and 8/CP.5), as well as other issues contained in decision 6/CP.7.",
      "id": "S-0246",
      "title": "The SBI welcomed the progress made by the GEF in addressing the responsiveness and"
    },
    {
      "anchor": "the-sbi-noted-that-as-reflected-in-the-beijing-declaration-of-the-second-gef-assembly-the-gef",
      "content": "should enhance its strategic business planning for the allocation of scarce GEF resources to high-priority areas for developing country Parties, taking into account national priorities.",
      "id": "S-0247",
      "title": "The SBI noted that, as reflected in the Beijing Declaration of the second GEF Assembly, the GEF"
    },
    {
      "anchor": "the-sbi-recommended-that-the-conference-of-the-parties-invite-the-gef-to-include-in-its-report-to",
      "content": "the Conference of the Parties at its ninth session, more detailed information on how the GEF has applied the guidance on funding activities relating to decisions of the Conference of the Parties, as indicated in paragraphs 5 and 6 above.",
      "id": "S-0248",
      "title": "The SBI recommended that the Conference of the Parties invite the GEF to include in its report to"
    }
  ]
}
