{
  "sections": [
    {
      "anchor": "unfccc-ccnucc",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0001",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35",
      "content": "Approved consolidated baseline methodology ACM0010",
      "id": "S-0002",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-2",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0003",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-2",
      "content": "• Farms where livestock populations, comprising of cattle, buffalo, swine, sheep, goats, and/or poultry, is managed under confined conditions. • Farms where manure is not discharged into natural water resources (e.g. rivers or estuaries). • In case of anaerobic lagoons treatments systems, the depth of the lagoons used for manure management under the baseline scenario should be at least 1m2. • The annual average temperature in the site where the anaerobic manure treatment facility in the baseline existed is higher than 5°C.",
      "id": "S-0004",
      "title": "EB 35"
    },
    {
      "anchor": "identify-realistic-and-credible-alternative-scenarios-that-are-available-either-to-the-project",
      "content": "participants or to other potential project developers3 for managing the manure. These alternative scenarios should include: • The proposed project activity not being registered as a CDM project activity. • All other plausible and credible alternatives to the project activity scenario, including the common practices in the relevant sector. In doing so, the complete set of possible manure management systems listed in the 2006 IPCC Guidelines for National Greenhouse Gas Inventories (Chapter 10, Table 10.17) should be taken into account. In drawing up a list of possible scenarios, possible combinations of different Animal Waste Management Systems (AWMS) should be taken into account.",
      "id": "S-0005",
      "title": "Identify realistic and credible alternative scenarios that are available either to the project"
    },
    {
      "anchor": "unfccc-ccnucc-3",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0006",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-3",
      "content": "• If applicable, continuation of the current situation (no project activity or other alternatives undertaken).",
      "id": "S-0007",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-4",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0008",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-4",
      "content": "(e) Written documentation from the company or institution developing or implementing the CDM project activity or the CDM project developer, such as minutes from Board meetings, correspondence, feasibility studies, financial or budgetary information, etc; (f) Documents prepared by the project developer, contractors or project partners in the context of the proposed project activity or similar previous project implementations; (g) Written documentation of independent expert judgments from industry, educational institutions (e.g. universities, technical schools, training centers), industry associations and others. Assess for all barriers identified which scenario alternatives would be prohibited from being implemented by the barrier and eliminate those alternatives from further consideration.",
      "id": "S-0009",
      "title": "EB 35"
    },
    {
      "anchor": "total",
      "content": "NPV (US$) (specify discount rate)",
      "id": "S-0010",
      "title": "TOTAL"
    },
    {
      "anchor": "irr",
      "content": "For each alternative baseline scenario, the internal rate of return (IRR) and/or the net present value (NPV) should be calculated. The calculation of the IRR must include inter alia investment costs, operation and maintenance costs, as well as any other appropriate costs (engineering, consultancy, etc.). Similarly, take into consideration all revenues generated by each manure management scenario, including revenue from",
      "id": "S-0011",
      "title": "IRR (%)"
    },
    {
      "anchor": "unfccc-ccnucc-5",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0012",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-5",
      "content": "the sale of electricity and cost savings due to avoided electricity purchases and other sources of income related to the implementation of the project, except revenues from the sale of CERs.",
      "id": "S-0013",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-6",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0014",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-6",
      "content": "Project boundary",
      "id": "S-0015",
      "title": "EB 35"
    },
    {
      "anchor": "animal",
      "content": "BARNS Combustion Flare; Heat and/or electricity",
      "id": "S-0016",
      "title": "ANIMAL"
    },
    {
      "anchor": "project-boundary",
      "content": "Effluent Usage or Disposal User",
      "id": "S-0017",
      "title": "PROJECT BOUNDARY"
    },
    {
      "anchor": "unfccc-ccnucc-7",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0018",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-7",
      "content": "Source Gas Justification / Explanation CO2 Included May be an important emission source Emissions from CH4 Excluded Excluded for simplification. This emission source is thermal assumed to be very small. energy N2O Excluded Excluded for simplification. This emission source is generation assumed to be very small. CO2 Included May be an important emission source. If electricity is Emissions generated from collected biogas, these emissions are not Project Activity",
      "id": "S-0019",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-8",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0020",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-8",
      "content": "(i) Methane emissions",
      "id": "S-0021",
      "title": "EB 35"
    },
    {
      "anchor": "using-published-country-specific-data-if-the-data-is-expressed-in-kg-dm-per-day-multiply-the",
      "content": "value with ndy (number of days in year y).",
      "id": "S-0022",
      "title": "Using published country specific data. If the data is expressed in kg dm per day, multiply the"
    },
    {
      "anchor": "de-lt-1-ash",
      "content": "VS LT , y = GE LT * 1 −  + (UE * GE LT ) *   * nd y (3)",
      "id": "S-0023",
      "title": "  DE LT    1 − ASH "
    },
    {
      "anchor": "100-edlt",
      "content": "Where: VSLT,y Annual volatile solid excretions on a dry matter weight basis (kg-dm/year) GELT Daily average gross energy intake in MJ/day DELT Digestible energy of the feed in percent (IPCC 2006 defaults available) UE*GELT Urinary energy expressed as fraction of GE. Typically 0.04GE can be considered urinary energy excretion by most ruminants (reduce to 0.02 for ruminants fed with 85% or more grain in the diet or for swine). Use country-specific values where available ASH Ash content of manure calculated as a fraction of the dry matter feed intake. Use country-specific values where available. EDLT Energy density of the feed in MJ/kg (IPCC notes the energy density of feed, ED, is typically 18.45 MJ/kg DM, which is relatively constant across a wide variety of grain- based feeds.) fed to livestock type LT. The project proponent will record the",
      "id": "S-0024",
      "title": "  100    EDLT "
    },
    {
      "anchor": "unfccc-ccnucc-9",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0025",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-9",
      "content": "composition of the feed to enable the DOE to verify the energy density of the feed. ndy Number of days in year y where the treatment plant was operational.",
      "id": "S-0026",
      "title": "EB 35"
    },
    {
      "anchor": "scaling-default-ipcc-values-vsdefault-to-adjust-for-a-site-specific-average-animal-weight-as-shown",
      "content": "in equation below:",
      "id": "S-0027",
      "title": "Scaling default IPCC values VSdefault to adjust for a site-specific average animal weight as shown"
    },
    {
      "anchor": "w",
      "content": "VS LT , y =  site  ⋅ VS default ⋅ nd y (4) W   default  Where: VSLT,y Adjusted volatile solid excretion per year on a dry-matter basis for a defined livestock population at the project site in kg-dm/animal/yr. Wsite Average animal weight of a defined population at the project site in kg. Wdefault Default average animal weight of a defined population in kg from where the data on VSdefault is sourced (IPCC 2006 or US-EPA, whichever is lower). VSdefault Default value (IPCC 2006 or US-EPA, which ever is lower) for the volatile solid excretion per day on a dry-matter basis for a defined livestock population in kg-dm/animal/day. ndy Number of days in year y where the treatment plant was operational.",
      "id": "S-0028",
      "title": " W "
    },
    {
      "anchor": "utilizing-published-ipcc-defaults-multiply-the-value-with-ndy-number-of-days-in-year-y",
      "content": "Developed countries VSLT,y values can be used provided the following conditions can be satisfied:",
      "id": "S-0029",
      "title": "Utilizing published IPCC defaults, multiply the value with ndy (number of days in year y)."
    },
    {
      "anchor": "unfccc-ccnucc-10",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0030",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-10",
      "content": "(B) Maximum Methane Production Potential (B0,LT):",
      "id": "S-0031",
      "title": "EB 35"
    },
    {
      "anchor": "ipcc-2006",
      "content": "For subsequent treatment stages, the reduction of the volatile solids during a treatment stage is estimated based on referenced data for different treatment types. Emissions from the next treatment stage are then calculated following the approach outlined above, but with volatile solids adjusted for the reduction from the previous treatment stages by multiplying by (1 - RVS), where RVS is the relative reduction of volatile solids from the previous stage. The relative reduction (RVS) of volatile solids depends on the treatment technology and should be estimated in a conservative manner. Default values for different treatment technologies can be found in Table 8.10 of chapter 8.2 in US-EPA (2001).4 These values are provided in Annex 1.",
      "id": "S-0032",
      "title": "IPCC 2006."
    },
    {
      "anchor": "unfccc-ccnucc-11",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0033",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-11",
      "content": "(ii) N2O emissions from manure management",
      "id": "S-0034",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-12",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0035",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-12",
      "content": "should be estimated in a conservative manner. Default values for different treatment technologies can be found in Chapter 8.2 in US-EPA (2001).5 These values are provided in Annex 1.",
      "id": "S-0036",
      "title": "EB 35"
    },
    {
      "anchor": "years-consumption",
      "content": "5 http://www.epa.gov/ost/guide/cafo/pdf/DDChapters8.pdf .",
      "id": "S-0037",
      "title": "years consumption."
    },
    {
      "anchor": "unfccc-ccnucc-13",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0038",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-13",
      "content": "Project Emissions",
      "id": "S-0039",
      "title": "EB 35"
    },
    {
      "anchor": "n",
      "content": "PE AD , y = GWPCH 4 ⋅ DCH 4 * LF AD * F AD * ∏ (1 − RVS ,n ) * ∑ ( B 0, LT * N LT *VS LT , y * MS % j ) (11.b)  n =1  j , LT",
      "id": "S-0040",
      "title": " N "
    },
    {
      "anchor": "unfccc-ccnucc-14",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0041",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-14",
      "content": "kg/animal/year MS%j Fraction of manure handled in system j",
      "id": "S-0042",
      "title": "EB 35"
    },
    {
      "anchor": "n-2",
      "content": "PE Aer , y = GWPCH 4 ⋅ DCH 4 * 0.001 * F Aer * ∏ (1 − RVS , n ) * ∑ ( B 0, LT * N LT *VS LT , y * MS % j ) + PE Sl , y (12)  n =1  j , LT",
      "id": "S-0043",
      "title": " N "
    },
    {
      "anchor": "n-3",
      "content": "PESl , y = GWPCH 4 ⋅ DCH 4 * MCFsl * FAer * ∏ (1 − RVS , n ) * ∑ ( B0, LT * N LT *VS LT , y * MS % j ) (13)  n =1  j , LT",
      "id": "S-0044",
      "title": " N "
    },
    {
      "anchor": "unfccc-ccnucc-15",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0045",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-15",
      "content": "the baseline emissions section.",
      "id": "S-0046",
      "title": "EB 35"
    },
    {
      "anchor": "guidelines",
      "content": "NEXLT,y Is the annual average nitrogen excretion per head of a defined livestock population in kg N/animal/year estimated as described in Annex 2. MSj Fraction of manure handled in system j, in %. NLT Annual average number of animals of type LT for the year y estimated as per equation (5), expressed in numbers.",
      "id": "S-0047",
      "title": "Guidelines)."
    },
    {
      "anchor": "unfccc-ccnucc-16",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0048",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-16",
      "content": "calculated following the approach outlined above, but with nitrogen adjusted for the reduction from the previous treatment stages by multiplying by (1-RN), where RN is the relative reduction of nitrogen from the previous stage. The relative reduction (RN) of nitrogen depends on the treatment technology and should be estimated in a conservative manner. Default values for different treatment technologies can be found in Chapter 8.2 in US-EPA (2001).6 These values are provided in Annex 1.",
      "id": "S-0049",
      "title": "EB 35"
    },
    {
      "anchor": "km-and-for-on-site-delivery-only-one-flow-meter-can-be-used-in-such-cases-the-physical-leakage-may",
      "content": "be considered as zero. .",
      "id": "S-0050",
      "title": "km, and for on site delivery only), one flow meter can be used. In such cases the physical leakage may"
    },
    {
      "anchor": "unfccc-ccnucc-17",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0051",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-17",
      "content": "Leakage",
      "id": "S-0052",
      "title": "EB 35"
    },
    {
      "anchor": "guidelines-can-be-used",
      "content": "Annual average number of animals of type LT estimated as per equation (5), NLT expressed in numbers. NEXLT Average annual N excretion per head per animal category LT in kg - N/animal-year",
      "id": "S-0053",
      "title": "guidelines can be used."
    },
    {
      "anchor": "unfccc-ccnucc-18",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0054",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-18",
      "content": "(estimated as in annex 2) EF1 Emission factor for direct emission of N2O from soils in Kg N2O-N/kg N, estimated with site-specific, regional or national data if such data is available. Otherwise, default values from table 11.1, chapter 11, volume 4 of IPCC 2006 guidelines can be used. EF5 Emission factor for indirect emission of N2O from runoff in Kg N2O-N/kg N, estimated with site-specific, regional or national data if such data is available. Otherwise, default values from table 11.3, chapter 11, volume 4 of IPCC 2006 guidelines can be used. EF4 Emission factor for N2O emissions from atmospheric deposition of N on soils and water surfaces, [kg N- N2O / (kg NH3-N + NOx-N volatilized)], estimated with site- specific, regional or national data if such data is available. Otherwise, default values from table 11.3, chapter 11, volume 4 of IPCC 2006 guidelines can be used. Fleach Fraction of all N added to/mineralised in managed soils in regions where leaching/runoff occurs that is lost through leaching and runoff should be estimated with site-specific, regional or national data if such data is available. Otherwise, default values from table 11.3, chapter 11, volume 4 of IPCC 2006 guidelines can be used. CFN20-N,N Conversion factor (= 44/28). RN,n Fraction of NEX in manure waste that is reduced in the Baseline AWMS. The relative reduction of nitrogen depends on the treatment technology and should be estimated in a conservative manner. Default values for different treatment technologies can be found in Annex 1.",
      "id": "S-0055",
      "title": "EB 35"
    },
    {
      "anchor": "guidelines-can-be-used-2",
      "content": "NLT Annual average number of animals of type LT estimated as per equation (5), expressed in numbers.",
      "id": "S-0056",
      "title": "guidelines can be used."
    },
    {
      "anchor": "unfccc-ccnucc-19",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0057",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-19",
      "content": "NEXLT Average annual N excretion per head per animal category LT in kg - N/animal-year (estimated as in annex 2) EF1 Emission factor for direct emission of N2O from soils in kg N2O-N/kg N, estimated with site-specific, regional or national data if such data is available. Otherwise, default values from table 11.1, chapter 11, volume 4 of IPCC 2006 guidelines can be used. EF5 Emission factor for indirect emission of N2O from runoff in kg N2O-N/kg N, estimated with site-specific, regional or national data if such data is available. Otherwise, default values from table 11.3, chapter 11, volume 4 of IPCC 2006 guidelines can be used. EF4 Emission factor for N2O emissions from atmospheric deposition of N on soils and water surfaces, [kg N- N2O / (kg NH3-N + NOx-N volatilized)], estimated with site- specific, regional or national data if such data is available. Otherwise, default values from table 11.3, chapter 11, volume 4 of IPCC 2006 guidelines can be used. Fleach Fraction of all N added to/mineralised in managed soils in regions where leaching/runoff occurs that is lost through leaching and runoff should be estimated with site-specific, regional or national data if such data is available. Otherwise, default values from table 11.3, chapter 11, volume 4 of IPCC 2006 guidelines can be used. CFN20-N,N Conversion factor (= 44/28). RN,n Fraction of NEX in manure waste that is reduced in the project AWMS. The relative reduction of nitrogen depends on the treatment technology and should be estimated in a conservative manner. Default values for different treatment technologies can be found in Annex 1.",
      "id": "S-0058",
      "title": "EB 35"
    },
    {
      "anchor": "n-4",
      "content": "LEB ,CH 4 = GWPCH 4 * DCH 4 * MCFd * ∏ (1 − RVS , n ) * ∑ ( B0, LT * N LT *VS LT , y * MS % j ) (27)  n =1  j , LT",
      "id": "S-0059",
      "title": " N "
    },
    {
      "anchor": "n-5",
      "content": "LEP ,CH 4 = GWPCH 4 * DCH 4 * MCFd * ∏ (1 − RVS , n ) * ∑ ( B0, LT * N LT *VS LT , y * MS % j ) (28)  n =1  j , LT",
      "id": "S-0060",
      "title": " N "
    },
    {
      "anchor": "unfccc-ccnucc-20",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0061",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-20",
      "content": "DCH4 CH4 density (0.00067 t/m3 at room temperature (20 ºC) and 1 atm pressure). B0,LT Maximum methane producing potential of the volatile solid generated, in m3CH4/kg_dm, by animal type LT. NLT Annual average number of animals of type LT estimated as per equation (5), expressed in numbers. VSLT,y Annual volatile solids from livestock LT, on a dry matter weight basis (kg-dm/year). MS%j Fraction of manure handled in system j MCFd Methane conversion factor (MCF) assumed to be equal to 1.",
      "id": "S-0062",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-21",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0063",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-21",
      "content": "ID Number: 3 Parameter: Fgasm Data unit: Fraction Description: Fraction of N lost due to volatilization Source of data: IPCC 2006 Guidelines Measurement Archive electronically during project plus 5 years procedures (if any): Any comment: IPCC 2006 default values can be used.",
      "id": "S-0064",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-22",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0065",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-22",
      "content": "ID Number: 8 Parameter: ndy Data unit: Number Description: Number of days treatment plant was operational in year y Source of data: Project proponents Measurement Archive electronic for the duration of project plus 5 yrs procedures (if any): Any comment: ---",
      "id": "S-0066",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-23",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0067",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-23",
      "content": "Measurement Archive electronically during project plus 5 years procedures (if any): Any comment: 0.00067 t/m3 at room temperature 20oC and 1 atm pressure",
      "id": "S-0068",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-24",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0069",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-24",
      "content": "• Leakage from anaerobic digester, if used. The default value is 15%, but in case project participants use a lower value, the appropriate measurement to support the lower value shall be monitored and reported. • The default nitrogen excretion per animal or parameters required to estimate nitrogen excretion. If N intake method is used the amount of dry matter intake by livestock shall be monitored. • Amount of electricity used in the project case. If electricity consumption is measured in the project, then project proponents may use the “Tool to calculate project emissions from electricity consumption”. • Fuel consumption for generation of heat used in the project case. Calculated following the latest version of “Tool to calculate project or leakage CO2 emissions from fossil fuel combustion”. • Flow of biogas to the flare, heat generation, and electricity generation. In the case where biogas is just flared, one flow meter can be used provided that the meter used is calibrated periodically by an officially accredited entity. • Concentration of methane in biogas at outlet of anaerobic digester, this shall be measured on wet basis. • The parameters used for determining the project emissions from flaring of the residual gas stream in year y (PEflare,y) should be monitored as per the “Tool to determine project emissions from flaring gases containing Methane”. • Biogas leakage in project: through leaks in the pipeline during transportation of biogas.",
      "id": "S-0070",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-25",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0071",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-25",
      "content": "Leakage:",
      "id": "S-0072",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-26",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0073",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-26",
      "content": "Data and parameters monitored",
      "id": "S-0074",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-27",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0075",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-27",
      "content": "Data / Parameter: VSLT,y Data unit: kg dry matter/animal/year Description: Volatile solid excretion per animal per day Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Annually, estimated or based on published information such as IPCC QA/QC procedures: --- Any comment: If it is required to use developed country VS values, the following should be monitored: - Genetic source of the production operations livestock originate from an Annex I Party; - The formulated feed rations (FFR). If equation 4 is used to estimate the value, VSdefault (kg-dm/animal/day, Default average animal weight of a defined population in kg from where the data on VSdefault is sourced (IPCC 2006 or US-EPA, which ever is lower) shall be recorded and archived .",
      "id": "S-0076",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-28",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0077",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-28",
      "content": "Data / Parameter: RN,n Data unit: fraction Description: Nitrogen degradation factor Source of data: Refer to Annex 1 Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Annually QA/QC procedures: --- Any comment: Estimated from Table provided in Annex 1. The most conservative value for the given technology must be used.",
      "id": "S-0078",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-29",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0079",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-29",
      "content": "Data / Parameter: EGd,y Data unit: MWh Description: Electricity exported to grid Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Annual QA/QC procedures: Electricity meters will undergo maintenance/calibration subject to appropriate industry standards. The accuracy of the meter readings will be verified by receipts issued by the purchasing power company. Uncertainty of the meters to be obtained from the manufacturers. This uncertainty to be included in a conservative manner while calculating CERs and procedure for doing so should be described in the CDM-PDD. Any comment: ---",
      "id": "S-0080",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-30",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0081",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-30",
      "content": "Data / Parameter: Wsite Data unit: kg Description: Weight of livestock Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Monthly QA/QC procedures: --- Any comment: The PDD should describe the system on monitoring the weight of livestock. .",
      "id": "S-0082",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-31",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0083",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-31",
      "content": "Data / Parameter: CCH4 Data unit: Fraction Description: Methane fraction of biogas Source of data: Project proponents Measurement Archive electronically during project plus 5 years. Shall be measured on wet procedures (if any): basis. Monitoring frequency: to be decided by PPs. QA/QC procedures: The project proponents shall define the variability of the concentration. They shall also define the error in estimate for different level of measurement frequency. The level of accuracy will be deducted from average concentration of measurement. Any comment: The project proponents shall define the variability of the concentration. They shall also define the error in estimate for different level of measurement frequency. The level of accuracy will be deducted from average concentration of measurement.",
      "id": "S-0084",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-32",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0085",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-32",
      "content": "Data / parameter: PEElec,y Data unit: tCO2 Description: Emissions from consumption of electricity in the project case in year y. Source of data: Calculated as per the “Tool to calculate project emissions from electricity consumption”. When using the tool PEElec,y = PEEC,y. Measurement As per the “Tool to calculate project emissions from electricity consumption” procedures (if any): Monitoring frequency: As per the “Tool to calculate project emissions from electricity consumption” QA/QC procedures: As per the “Tool to calculate project emissions from electricity consumption” Any comment: -",
      "id": "S-0086",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-33",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0087",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-33",
      "content": "Data / Parameter: QDM Data unit: kg Description: Mass of manure disposed outside project boundary Source of data: Project proponents Measurement Archive electronically during project plus 5 years procedures (if any): Monitoring frequency: Every batch disposed QA/QC procedures: --- Any comment: ---",
      "id": "S-0088",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-34",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0089",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-34",
      "content": "Data / Parameter: DELT Data unit: % Description: Digestible energy of the feed in percent (IPCC 2006 defaults available). Source of data: --- Measurement Archive electronically during project plus 5 yrs procedures (if any): Monitoring frequency: --- QA/QC procedures: --- Any comment: ---",
      "id": "S-0090",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-35",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0091",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-35",
      "content": "Annex 1: Anaerobic Unit Process Performance",
      "id": "S-0092",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-36",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0093",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-36",
      "content": "Annex 2: Procedure for estimating NEX",
      "id": "S-0094",
      "title": "EB 35"
    },
    {
      "anchor": "ge-cp-100",
      "content": "Nintake may be calculated using: N intake =  *  (1a)  18.45   6.25  Where: CP Crude percent of protein (percent). GE Gross energy intake of the animal, in enteric model, based on digestible energy, milk production, pregnancy, current weight, mature weight, rate of weight gain, and IPCC constants, MJ day -1",
      "id": "S-0095",
      "title": " GE   CP/100 "
    },
    {
      "anchor": "conversion-factor-for-dietary-ge-per-kg-of-dry-matter-mj-kg-this-value-is",
      "content": "relatively constant across a wide range of forage and grain-based feeds commonly consumed by livestock.",
      "id": "S-0096",
      "title": "Conversion factor for dietary GE per kg of dry matter (MJ/kg). This value is"
    },
    {
      "anchor": "conversion-from-kg-of-dietary-protein-to-kg-of-dietary-n-kg-feed-protein-kg-n-1",
      "content": "In absence of availability of project specific information on Protein intake, which should be justified in the CDM-PDD, site-specific national or regional data should be used for the nitrogen excretion NEX, if available. In the absence of such data, default values from table 10.19 of the IPCC 2006, volume 4, chapter 10.) may be used and should be corrected for the animal weight at the project site in the following way:",
      "id": "S-0097",
      "title": "Conversion from kg of dietary protein to kg of dietary N, kg feed protein (kg N)-1"
    },
    {
      "anchor": "unfccc-ccnucc-37",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0098",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-37",
      "content": "Annex 3: Table 10.17 of IPCC 2006",
      "id": "S-0099",
      "title": "EB 35"
    },
    {
      "anchor": "unfccc-ccnucc-38",
      "content": "CDM – Executive Board ACM0010 / Version 03 Sectoral Scopes: 13 and 15",
      "id": "S-0100",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-38",
      "content": "------",
      "id": "S-0101",
      "title": "EB 35"
    }
  ]
}
