{
  "sections": [
    {
      "anchor": "unfccc-ccnucc",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0001",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0002",
      "title": "EB 58"
    },
    {
      "anchor": "type-iii-other-project-activities",
      "content": "Project participants shall take into account the general guidelines to the SSC CDM methodologies, information on additionality (attachment A to Appendix B) provided at: <http://cdm.unfccc.int/methodologies/SSCmethodologies/approved.html> mutatis mutandis.",
      "id": "S-0003",
      "title": "TYPE III - OTHER PROJECT ACTIVITIES"
    },
    {
      "anchor": "this-methodology-covers-project-activities-involving-the-replacement-or-modification-of",
      "content": "anaerobic animal manure management systems in livestock farms to achieve methane recovery and destruction by flaring/combustion or gainful use of the recovered methane. It also covers treatment of manure collected from several farms in a centralized plant. This methodology is only applicable under the following conditions: (a) The livestock population in the farm is managed under confined conditions; (b) Manure or the streams obtained after treatment are not discharged into natural water resources (e.g. river or estuaries), otherwise AMS-III.H “Methane recovery in wastewater treatment” shall be applied; (c) The annual average temperature of baseline site where anaerobic manure treatment facility is located is higher than 5°C; (d) In the baseline scenario the retention time of manure waste in the anaerobic treatment system is greater than one month, and in case of anaerobic lagoons in the baseline, their depths are at least 1 m; (e) No methane recovery and destruction by flaring, combustion or gainful use takes place in the baseline scenario.",
      "id": "S-0004",
      "title": "This methodology covers project activities involving the replacement or modification of"
    },
    {
      "anchor": "the-project-activity-shall-satisfy-the-following-conditions",
      "content": "(a) The residual waste from the animal manure management system shall be handled aerobically, otherwise the related emissions shall be taken into account as per relevant procedures of AMS-III.AO “Methane recovery through controlled anaerobic digestion”. In case of soil application, proper conditions and procedures (not resulting in methane emissions) must be ensured; (b) Technical measures shall be used (including a flare for exigencies) to ensure that all biogas produced by the digester is used or flared; (c) The storage time of the manure after removal from the animal barns, including transportation, should not exceed 45 days before being fed into the anaerobic digester. If the project proponent can demonstrate that the dry matter content of the manure when removed from the animal barns is larger than 20%, this time constraint will not apply.",
      "id": "S-0005",
      "title": "The project activity shall satisfy the following conditions:"
    },
    {
      "anchor": "unfccc-ccnucc-2",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0006",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-2",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0007",
      "title": "EB 58"
    },
    {
      "anchor": "projects-that-recover-methane-from-landfills-shall-use-ams-iii-g-landfill-methane",
      "content": "recovery” and projects for wastewater treatment shall use AMS-III.H. Project for composting of animal manure shall use AMS-III.F “Avoidance of methane emissions through composting”. Project activities involving co-digestion of animal manure and other organic matters shall use the methodology AMS-III.AO “Methane recovery through controlled anaerobic digestion”.",
      "id": "S-0008",
      "title": "Projects that recover methane from landfills shall use AMS-III.G “Landfill methane"
    },
    {
      "anchor": "different-options-to-utilise-the-recovered-biogas-as-detailed-in-paragraph-3-of-ams-iii-h",
      "content": "are also eligible for use under this methodology. The respective procedures in AMS-III.H shall be followed in this regard.",
      "id": "S-0009",
      "title": "Different options to utilise the recovered biogas as detailed in paragraph 3 of AMS-III.H"
    },
    {
      "anchor": "new-facilities-greenfield-projects-and-project-activities-involving-capacity-additions",
      "content": "compared to the baseline scenario are only eligible if they comply with the related and relevant requirements in the “General Guidelines to SSC CDM methodologies”.",
      "id": "S-0010",
      "title": "New facilities (Greenfield projects) and project activities involving capacity additions"
    },
    {
      "anchor": "the-requirements-concerning-demonstration-of-the-remaining-lifetime-of-the-replaced",
      "content": "equipment shall be met as described in the “General Guidelines to SSC CDM methodologies”.",
      "id": "S-0011",
      "title": "The requirements concerning demonstration of the remaining lifetime of the replaced"
    },
    {
      "anchor": "measures-are-limited-to-those-that-result-in-aggregate-emission-reductions-of-less-than-or",
      "content": "equal to 60 kt CO2 equivalent annually from all Type III components of the project activity. Boundary",
      "id": "S-0012",
      "title": "Measures are limited to those that result in aggregate emission reductions of less than or"
    },
    {
      "anchor": "the-project-boundary-includes-the-physical-geographical-site-s-of",
      "content": "(a) The livestock; (b) Animal manure management systems (including centralised manure treatment plant where applicable); (c) Facilities which recover and flare/combust or use methane. Baseline",
      "id": "S-0013",
      "title": "The project boundary includes the physical, geographical site(s) of:"
    },
    {
      "anchor": "the-baseline-scenario-is-the-situation-where-in-the-absence-of-the-project-activity-animal",
      "content": "manure is left to decay anaerobically within the project boundary and methane is emitted to the atmosphere. Baseline emissions (BEy) are calculated by using one of the following two options: (a) Using the amount of the waste or raw material that would decay anaerobically in the absence of the project activity, with the most recent IPCC tier 2 approach (please refer to the chapter ‘Emissions from Livestock and Manure Management’ under the volume ‘Agriculture, Forestry and other Land use’ of the 2006 IPCC Guidelines for National Greenhouse Gas Inventories). For this calculation, information about the characteristics of the manure and of the management systems in the baseline is required. Manure characteristics include the amount of volatile solids (VS) produced by the livestock and the maximum amount of methane that can be potentially produced from that manure (Bo);",
      "id": "S-0014",
      "title": "The baseline scenario is the situation where, in the absence of the project activity, animal"
    },
    {
      "anchor": "unfccc-ccnucc-3",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0015",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-3",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0016",
      "title": "EB 58"
    },
    {
      "anchor": "in-case-option-in-paragraph-9-a-is-chosen-baseline-emissions-are-determined-as-follows",
      "content": "BE y = GWPCH4 * DCH4 *UFb * ∑ MCF j * B0, LT * N LT , y *VS LT , y * MS % Bl , j (1) j , LT",
      "id": "S-0017",
      "title": "In case option in paragraph 9 (a) is chosen, baseline emissions are determined as follows:"
    },
    {
      "anchor": "can-be-used-provided-that-the-project-participants-assess-the-suitability-of-those",
      "content": "data to the specific situation of the treatment site;",
      "id": "S-0018",
      "title": "can be used, provided that the project participants assess the suitability of those"
    },
    {
      "anchor": "unfccc-ccnucc-4",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0019",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-4",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0020",
      "title": "EB 58"
    },
    {
      "anchor": "w",
      "content": "VS LT , y = ⎜ site ⎟ * VSdefault * nd y (2) ⎜W ⎟ ⎝ default ⎠ Where: Wsite Average animal weight of a defined livestock population at the project site (kg) Wdefault Default average animal weight of a defined population, this data is sourced from IPCC 2006 (kg) VS default Default value for the volatile solid excretion rate per day on a dry- matter basis for a defined livestock population (kg dm/animal/day) nd y Number of days in year y where the animal manure management system is operational (d) Bo or VS values applicable to developed countries can be used provided the following four conditions are satisfied:",
      "id": "S-0021",
      "title": "⎛ W ⎞"
    },
    {
      "anchor": "unfccc-ccnucc-5",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0022",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-5",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0023",
      "title": "EB 58"
    },
    {
      "anchor": "in-case-option-in-paragraph-9-b-is-chosen-baseline-emissions-are-determined-based-on",
      "content": "directly measured quantity of manure and its specific volatile solids content, as follows:",
      "id": "S-0024",
      "title": "In case option in paragraph 9(b) is chosen, baseline emissions are determined based on"
    },
    {
      "anchor": "unfccc-ccnucc-6",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0025",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-6",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0026",
      "title": "EB 58"
    },
    {
      "anchor": "project-activity-emissions-consist-of",
      "content": "(a) Physical leakage of biogas in the manure management systems which includes production, collection and transport of biogas to the point of flaring/combustion or gainful use (PEPL,y); (b) Emissions from flaring or combustion of the gas stream (PEflare,y); (c) CO2 emissions from use of fossil fuels or electricity for the operation of all the installed facilities (PEpower,y); (d) CO2 emissions from incremental transportation distances; (e) Emissions from the storage of manure before being fed into the anaerobic digester (PEstorage,y).",
      "id": "S-0027",
      "title": "Project activity emissions consist of:"
    },
    {
      "anchor": "project-emissions-due-to-physical-leakage-of-biogas-from-the-animal-manure-management",
      "content": "systems used to produce, collect and transport the biogas to the point of flaring or gainful use is estimated as:",
      "id": "S-0028",
      "title": "Project emissions due to physical leakage of biogas from the animal manure management"
    },
    {
      "anchor": "unfccc-ccnucc-7",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0029",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-7",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0030",
      "title": "EB 58"
    },
    {
      "anchor": "in-case-of-flaring-combustion-of-biogas-project-emissions-are-estimated-using-the",
      "content": "procedures described in the “Tool to determine project emissions from flaring gases containing methane”.",
      "id": "S-0031",
      "title": "In case of flaring/combustion of biogas, project emissions are estimated using the"
    },
    {
      "anchor": "project-emissions-from-electricity-consumption-are-determined-as-per-the-procedures",
      "content": "described in AMS-I.D “Grid connected renewable electricity generation”. For project emissions from fossil fuel consumption the emission factor for the fossil fuel shall be used (tCO2/tonne). Local values are to be used, if local values are difficult to obtain, IPCC default values may be used. If recovered methane is used to power auxiliary equipment of the project it should be taken into account accordingly, using zero as its emission factor.",
      "id": "S-0032",
      "title": "Project emissions from electricity consumption are determined as per the procedures"
    },
    {
      "anchor": "project-emissions-on-account-of-storage-of-manure-before-being-fed-into-the-anaerobic",
      "content": "digester shall be accounted for if both condition (a) and condition (b) below are satisfied: (a) The storage time of the manure after removal from the animal barns, including transportation, exceeds 24 hours before being fed into the anaerobic digester; and (b) The dry matter content of the manure when removed from the animal barns is less than 20%.",
      "id": "S-0033",
      "title": "Project emissions on account of storage of manure before being fed into the anaerobic"
    },
    {
      "anchor": "ipcc-guidelines-for-national-greenhouse-gas-inventories-volume-4-chapter-10-guidelines-specify",
      "content": "a default value of 10% of the maximum methane producing potential (Bo) for the physical leakages from anaerobic digesters.",
      "id": "S-0034",
      "title": "IPCC Guidelines for National Greenhouse Gas Inventories Volume 4 Chapter 10 guidelines specify"
    },
    {
      "anchor": "unfccc-ccnucc-8",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0035",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-8",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0036",
      "title": "EB 58"
    },
    {
      "anchor": "365-ai",
      "content": "PE storage , y = GWPCH 4 * DCH 4 * ∑ ⎢ ∑ (8) − k ( AI l − d ) ( N LT , y * VS LT ,d * MS % l * (1 − e ) * MCFl * B0LT )⎥ LT ,l ⎣ AI l d =1 ⎦",
      "id": "S-0037",
      "title": "⎡ 365 AI ⎤"
    },
    {
      "anchor": "and-to-be-run-from-1-up-to-ai-l",
      "content": "MCFl Annual methane conversion factor for the project manure storage device l from Table 10.17, Chapter 10, Volume 4 Leakage",
      "id": "S-0038",
      "title": "and to be run from 1 up to AI l"
    },
    {
      "anchor": "no-leakage-calculation-is-required",
      "content": "Monitoring",
      "id": "S-0039",
      "title": "No leakage calculation is required."
    },
    {
      "anchor": "the-emission-reductions-achieved-by-the-project-activity-will-be-determined-ex-post",
      "content": "through direct measurement of the amount of methane fuelled, flared or gainfully used. It is likely that the project activity involves manure treatment steps with higher methane conversion factors (MCF) than the MCF for the manure treatment systems used in the baseline situation, therefore the emission reductions achieved by the project activity is limited to the ex post calculated baseline emissions minus project emissions using the actual monitored data for the project activity (NLT,y, MS% i,y, MS% l, AIl, and in case adjusted values for animal weight are used as defined in paragraph 10 (c): VSLT,y). The emission reductions achieved in any year are the lowest value of the following:",
      "id": "S-0040",
      "title": "The emission reductions achieved by the project activity will be determined ex post"
    },
    {
      "anchor": "unfccc-ccnucc-9",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0041",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-9",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0042",
      "title": "EB 58"
    },
    {
      "anchor": "in-case-of-flaring-combustion-mdy-will-be-measured-using-the-conditions-of-the-flaring",
      "content": "process:",
      "id": "S-0043",
      "title": "In case of flaring/combustion MDy will be measured using the conditions of the flaring"
    },
    {
      "anchor": "the-method-for-integration-of-the-terms-in-equation-above-to-obtain-the-results-for-one-year",
      "content": "of measurements within the confidence level, as well as the methods and instruments used for metering, recording and processing the data obtained, shall be described in the project design document and monitored during the crediting period.",
      "id": "S-0044",
      "title": "The method for integration of the terms in equation above to obtain the results for one year"
    },
    {
      "anchor": "in-case-of-project-activities-covered-under-paragraph-4-relevant-procedure-in-ams-iii-h",
      "content": "shall be followed.",
      "id": "S-0045",
      "title": "In case of project activities covered under paragraph 4, relevant procedure in AMS-III.H"
    },
    {
      "anchor": "the-amount-of-biogas-recovered-and-fuelled-4-flared-or-used-gainfully-shall-be-monitored",
      "content": "ex post, using flow meters. The system should be built and operated to ensure that there is no air ingress into the biogas pipeline. The fraction of methane in the biogas should be measured with a continuous analyser or, with periodical measurements at a 90/10 confidence/precision level or, alternatively a default value of 60% methane content can be used. Option chosen should be clearly 3 Biogas and methane content measurements shall be at the same location(s) in the system and on the same basis (wet or dry). 4 If the biogas flared and fuelled (or utilized) are continuously monitored separately, the two fractions can be added to determine the biogas recovered. In that case, recovered biogas need not be monitored separately.",
      "id": "S-0046",
      "title": "The amount of biogas recovered and fuelled,4 flared or used gainfully shall be monitored"
    },
    {
      "anchor": "unfccc-ccnucc-10",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0047",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-10",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0048",
      "title": "EB 58"
    },
    {
      "anchor": "regular-maintenance-should-ensure-optimal-operation-of-flares-the-flare-efficiency",
      "content": "defined as the fraction of time in which the gas is combusted in the flare, multiplied by the efficiency of the flaring process, shall be monitored and calculated as per the provision in the “Tool to determine project emissions from flaring gases containing methane”.",
      "id": "S-0049",
      "title": "Regular maintenance should ensure optimal operation of flares. The flare efficiency,"
    },
    {
      "anchor": "project-activities-where-a-portion-of-the-biogas-is-destroyed-through-flaring-and-the-other",
      "content": "portion is used for energy may consider applying the flare efficiency to the portion of the biogas used for energy, if separate measurements of the respective flows are not performed. When the amount of methane that is combusted for energy and that is flared is separately monitored, a destruction efficiency of 100% can be used for the amount that is combusted for energy.",
      "id": "S-0050",
      "title": "Project activities where a portion of the biogas is destroyed through flaring and the other"
    },
    {
      "anchor": "flow-meters-sampling-devices-and-gas-analysers-shall-be-subject-to-regular-maintenance",
      "content": "testing and calibration to ensure accuracy.",
      "id": "S-0051",
      "title": "Flow meters, sampling devices and gas analysers shall be subject to regular maintenance,"
    },
    {
      "anchor": "the-annual-fossil-fuel-or-electricity-used-to-operate-the-facility-or-power-auxiliary",
      "content": "equipment shall be monitored. Alternatively it shall be assumed that all relevant electrical equipment operate at full rated capacity, plus 10% to account for distribution losses, for 8760 hours per annum.",
      "id": "S-0052",
      "title": "The annual fossil fuel or electricity used to operate the facility or power auxiliary"
    },
    {
      "anchor": "where-relevant-in-accordance-with-paragraph-16-the-fraction-of-manure-handled-in-the",
      "content": "storage devices (MS%l) and the interval between manure collection and commencement of treatment in anaerobic digester (AI l) shall be monitored.",
      "id": "S-0053",
      "title": "Where relevant in accordance with paragraph 16, the fraction of manure handled in the"
    },
    {
      "anchor": "where-applicable-the-proper-soil-application-not-resulting-in-methane-emissions-of-the",
      "content": "residual waste shall be monitored.",
      "id": "S-0054",
      "title": "Where applicable, the proper soil application (not resulting in methane emissions) of the"
    },
    {
      "anchor": "the-monitoring-plan-should-include-on-site-inspections-for-each-individual-farm-included-in",
      "content": "the project boundary where the project activity is implemented for each verification period.",
      "id": "S-0055",
      "title": "The monitoring plan should include on site inspections for each individual farm included in"
    },
    {
      "anchor": "in-case-option-in-paragraph-9-a-is-chosen-for-baseline-emission-determination",
      "content": "(a) The PDD shall describe the system used for monitoring the fraction of the manure handled in the animal manure management system (MS%,i,y), the average weight of the livestock (Wsite) and the livestock population (NLT,y) taking into account the average number of days the animals are alive in the farm in a specific year. The consistency between these values and indirect information (records of sales, records of food purchases) shall be assessed. Significant changes in livestock population and average weight shall be explained. (b) The number of days that the animal manure management system capturing methane and flaring/combusting or gainfully using methane was operational (ndy) shall be monitored;",
      "id": "S-0056",
      "title": "In case option in paragraph 9 (a) is chosen for baseline emission determination,"
    },
    {
      "anchor": "unfccc-ccnucc-11",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0057",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-11",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0058",
      "title": "EB 58"
    },
    {
      "anchor": "in-case-option-in-paragraph-9-b-is-chosen-for-baseline-emission-determination-direct",
      "content": "measurement of manure weight ( Qmanure , j , LT , y ) and specific volatile solids ( SVS j , LT , y ) are to be undertaken. SVS j , LT , y can be on sample basis (maximum margin of error of 10% at a 90% confidence level). Manure weight shall be directly measured or alternatively manure volume can be measured together with the density determined from representative sample (90/10 precision). The quantity of animal manure from different farms and different animal types shall be recorded separately for crosscheck. Recording of the baseline animal manure management system where the animal manure would have been treated anaerobically is also required. Project activity under a programme of activities",
      "id": "S-0059",
      "title": "In case option in paragraph 9 (b) is chosen for baseline emission determination, direct"
    },
    {
      "anchor": "the-following-conditions-apply-for-use-of-this-methodology-in-a-project-activity-under-a",
      "content": "programme of activities: In case the project activity involves the replacement of equipment, and the leakage effect of the use of the replaced equipment in another activity is neglected, because the replaced equipment is scrapped, an independent monitoring of scrapping of replaced equipment needs to be implemented. The monitoring should include a check if the number of project activity equipment distributed by the project and the number of scrapped equipment correspond with each other. For this purpose scrapped equipment should be stored until such correspondence has been checked. The scrapping of replaced equipment should be documented and independently verified.",
      "id": "S-0060",
      "title": "The following conditions apply for use of this methodology in a project activity under a"
    },
    {
      "anchor": "unfccc-ccnucc-12",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0061",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-12",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0062",
      "title": "EB 58"
    },
    {
      "anchor": "anaerobic-unit-process-performance",
      "content": "Table 8-10. Anaerobic Unit Process Performance",
      "id": "S-0063",
      "title": "ANAEROBIC UNIT PROCESS PERFORMANCE"
    },
    {
      "anchor": "unfccc-ccnucc-13",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0064",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-13",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0065",
      "title": "EB 58"
    },
    {
      "anchor": "november-2010-different-farms-and-to-include-provisions-for-determining-baseline",
      "content": "emissions based on the direct measurement of manure quantity and volatile solids.",
      "id": "S-0066",
      "title": "November 2010 different farms and to include provisions for determining baseline"
    },
    {
      "anchor": "01-june-2010-editorial-revision-in-para-2-c",
      "content": "• To change storage time from 5 days to 45 days.",
      "id": "S-0067",
      "title": "01 June 2010 Editorial revision in para 2(c):"
    },
    {
      "anchor": "july-2009-of-animal-manure-taking-into-account-the-fact-that-the-manure-could",
      "content": "be transported from locations other than the location of the anaerobic digester.",
      "id": "S-0068",
      "title": "July 2009 of animal manure taking into account the fact that the manure could"
    },
    {
      "anchor": "march-2008-clarify-the-use-of-the-tier-2-approach-of-2006-ipcc-guidelines-for",
      "content": "emission reduction calculations for manure management systems, and • Expand the applicability of the methodology to include the possibility of pipeline transport of the recovered and upgraded biogas to the end-users, similar to the revision recommended to",
      "id": "S-0069",
      "title": "March 2008 • Clarify the use of the tier 2 approach of 2006 IPCC guidelines for"
    },
    {
      "anchor": "may-2007-conducted-for-each-individual-farm-and-includes-additional-guidance",
      "content": "on how to determine the efficiency of the flaring process in an enclosed flare and in an open flare; To assign scope 15 to this methodology and exclude this methodology from sectoral scopes 10 and 13, and to clarify that that DOE functions (validation, verification etc.) of project activities applying earlier versions can only be performed by DOEs accredited to all of the sectoral scopes to which the earlier versions of these methodologies respectively belong to.",
      "id": "S-0070",
      "title": "May 2007 conducted for each individual farm and includes additional guidance"
    },
    {
      "anchor": "eb-28-meeting-removed-the-interim-applicability-condition-i-e-25-ktco2e-y-limit",
      "content": "report, Para. 64 from all Type III categories.",
      "id": "S-0071",
      "title": "EB 28, Meeting Removed the interim applicability condition i.e., 25 ktCO2e/y limit"
    },
    {
      "anchor": "july-2006-manure-management-practices-e-g-from-lagoon-liquid-slurry-solid",
      "content": "storage’ or ‘drylot’ to ‘anaerobic digestion’ for the treatment of swine or cattle manure.",
      "id": "S-0072",
      "title": "July 2006 manure management practices e.g. from ‘lagoon’, ‘liquid/slurry’, ‘solid"
    },
    {
      "anchor": "eb-24-meeting-introduced-the-interim-applicability-condition-i-e-25ktco2e-y-limit-for",
      "content": "report, Para. 64 all Type III categories.",
      "id": "S-0073",
      "title": "EB 24, Meeting Introduced the interim applicability condition i.e., 25ktCO2e/y limit for"
    },
    {
      "anchor": "march-2006-ams-iii-h-and-ams-iii-i",
      "content": "Decision Class: Regulatory Document Type: Standard Business Function: Methodology * This document, together with the ‘General Guidance’ and all other approved SSC methodologies, was part of a single document entitled: Appendix B of the Simplified Modalities and Procedures for Small-Scale CDM project activities until version 07.",
      "id": "S-0074",
      "title": "March 2006 AMS-III.H and AMS-III.I."
    },
    {
      "anchor": "unfccc-ccnucc-14",
      "content": "CDM – Executive Board III.D./Version 17 Sectoral Scope: 15",
      "id": "S-0075",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-58-14",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0076",
      "title": "EB 58"
    },
    {
      "anchor": "ams",
      "content": "Version Date Nature of revision",
      "id": "S-0077",
      "title": "(AMS)."
    },
    {
      "anchor": "january-2003-by-the-conference-of-the-parties-cop-by-its-decision-21-cp-8-of",
      "content": "simplified modalities and procedures for small-scale CDM project activities (SSC M&P). Decision Class: Regulatory Document Type: Standard Business Function: Methodology",
      "id": "S-0078",
      "title": "January 2003 by the Conference of the Parties (COP), by its decision 21/CP.8, of"
    }
  ]
}
