{
  "sections": [
    {
      "anchor": "ar-am0014",
      "content": "A/R Large-scale Methodology Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0001",
      "title": "AR-AM0014"
    },
    {
      "anchor": "ar-am0014-2",
      "content": "A/R Large-scale Methodology: Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0002",
      "title": "AR-AM0014"
    },
    {
      "anchor": "identification-of-the-baseline-scenario-and-demonstration-of",
      "content": "additionality ................................................................................. 6",
      "id": "S-0003",
      "title": "Identification of the baseline scenario and demonstration of"
    },
    {
      "anchor": "ar-am0014-3",
      "content": "A/R Large-scale Methodology: Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0004",
      "title": "AR-AM0014"
    },
    {
      "anchor": "this-methodology-allows-afforestation-and-reforestation-of-wetland-that-constitutes",
      "content": "degraded mangrove habitat. The methodology allows use of mangrove species and non- mangrove species but in case of more than 10 per cent area being covered by planting of non-mangrove species it prohibits changes in the hydrology of the project area. The methodology restricts the extent of soil disturbance in the project to be no more than 10 per cent. Project activities applying this methodology may choose to exclude or include accounting of any of the carbon pools of dead wood and soil organic carbon, but cannot include the litter carbon pool.",
      "id": "S-0005",
      "title": "This methodology allows afforestation and reforestation of wetland that constitutes"
    },
    {
      "anchor": "this-methodology-applies-to-afforestation-and-reforestation-a-r-project-activities",
      "content": "implemented in degraded mangrove habitats.",
      "id": "S-0006",
      "title": "This methodology applies to afforestation and reforestation (A/R) project activities"
    },
    {
      "anchor": "this-methodology-is-applicable-under-the-following-conditions",
      "content": "(a) The land subject to the project activity is degraded mangrove habitat; (b) More than 90 per cent of the project area is planted with mangrove species. If more than 10 per cent of the project area is planted with non-mangrove species then the project activity does not lead to alteration of hydrology of the project area and hydrology of connected up-gradient and down-gradient wetland area; (c) Soil disturbance attributable to the A/R clean development mechanism (CDM) project activity does not cover more than 10 per cent of area.1",
      "id": "S-0007",
      "title": "This methodology is applicable under the following conditions:"
    },
    {
      "anchor": "a-project-activity-applying-this-methodology-shall-also-comply-with-the-applicability",
      "content": "conditions of the tools contained within the methodology and applied by the project activity.",
      "id": "S-0008",
      "title": "A project activity applying this methodology shall also comply with the applicability"
    },
    {
      "anchor": "the-date-of-entry-into-force-of-the-revision-is-the-date-of-the-publication-of-the-eb-70",
      "content": "meeting report on 23 November 2012.",
      "id": "S-0009",
      "title": "The date of entry into force of the revision is the date of the publication of the EB 70"
    },
    {
      "anchor": "ar-am0014-4",
      "content": "A/R Large-scale Methodology: Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0010",
      "title": "AR-AM0014"
    },
    {
      "anchor": "the-following-documents-are-indispensable-for-application-of-this-methodology-2",
      "content": "(a) Clean development mechanism project standard; (b) A/R methodological tools: (i) “Combined tool to identify the baseline scenario and demonstrate additionality in A/R CDM project activities;” (ii) “Estimation of carbon stocks and change in carbon stocks of trees and shrubs in A/R CDM project activities;” (iii) “Estimation of carbon stocks and change in carbon stocks in dead wood and litter in A/R CDM project activities;” (iv) “Tool for estimation of change in soil organic carbon stocks due to the implementation of A/R CDM project activities;” (v) “Estimation of non-CO2 GHG emissions resulting from burning of biomass attributable to an A/R CDM project activity;” (vi) “Estimation of the increase in GHG emissions attributable to displacement of pre-project agricultural activities in A/R CDM project activity;”",
      "id": "S-0011",
      "title": "The following documents are indispensable for application of this methodology:2"
    },
    {
      "anchor": "the-definitions-contained-in-the-following-documents-shall-apply-3",
      "content": "(a) “Glossary of CDM terms”; (b) “Modalities and procedures for afforestation and reforestation project activities under the clean development mechanism (A/R CDM modalities and procedures) as contained in the annex to decision 5/CMP.1”; (c) “IPCC Good Practice Guidance for Land Use, Land-Use Change and Forestry, 2003”.",
      "id": "S-0012",
      "title": "The definitions contained in the following documents shall apply:3"
    },
    {
      "anchor": "for-the-purpose-of-this-methodology-the-following-specific-definitions-also-apply",
      "content": "(a) Degraded mangrove habitat - means wetlands where, in their natural state, mangrove vegetation can grow and have soil or sediment that is usually water- logged with water that is saline or brackish, and that were subjected to impacts resulting in decrease of forest cover below that reported by the host Party to the",
      "id": "S-0013",
      "title": "For the purpose of this methodology, the following specific definitions also apply:"
    },
    {
      "anchor": "ar-am0014-5",
      "content": "A/R Large-scale Methodology: Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0014",
      "title": "AR-AM0014"
    },
    {
      "anchor": "the-carbon-pools-selected-for-accounting-of-carbon-stock-changes-are-shown-in-table-1",
      "content": "Table 1. Carbon pools selected for accounting of carbon stock changes",
      "id": "S-0015",
      "title": "The carbon pools selected for accounting of carbon stock changes are shown in Table 1."
    },
    {
      "anchor": "the-emission-sources-and-associated-greenhouse-gases-ghgs-selected-for",
      "content": "accounting are shown in Table 2.",
      "id": "S-0016",
      "title": "The emission sources and associated greenhouse gases (GHGs) selected for"
    },
    {
      "anchor": "ar-am0014-6",
      "content": "A/R Large-scale Methodology: Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0017",
      "title": "AR-AM0014"
    },
    {
      "anchor": "the-combined-tool-to-identify-the-baseline-scenario-and-demonstrate-additionality-in",
      "content": "A/R CDM project activities” shall be applied for the purpose of identification of the baseline scenario and demonstration of additionality.",
      "id": "S-0018",
      "title": "The “Combined tool to identify the baseline scenario and demonstrate additionality in"
    },
    {
      "anchor": "if-biomass-distribution-over-the-project-area-is-not-homogeneous-stratification-should-be",
      "content": "carried out to improve the precision of biomass estimation. Different stratifications may be appropriate for the baseline and project scenarios in order to achieve optimal precision of estimation of net GHG removals by sinks. In particular: (a) For baseline net GHG removals by sinks, it is usually sufficient to stratify the area according to major vegetation types and their crown cover and/or land use types; (b) For actual net GHG removals by sinks the stratification for ex ante estimations is based on the project planting/management plan and the stratification for ex post estimations is based on the actual implementation of the project planting/management plan. If natural or anthropogenic impacts (e.g. local fires) or other factors (e.g. soil type) significantly alter the pattern of biomass distribution in the project area, then the ex post stratification is revised accordingly.",
      "id": "S-0019",
      "title": "If biomass distribution over the project area is not homogeneous, stratification should be"
    },
    {
      "anchor": "the-baseline-net-ghg-removals-by-sinks-shall-be-calculated-as-follows",
      "content": "∆ , ∆ _ , ∆ _ , ∆ _ , Equation (1)",
      "id": "S-0020",
      "title": "The baseline net GHG removals by sinks shall be calculated as follows:"
    },
    {
      "anchor": "ar-am0014-7",
      "content": "A/R Large-scale Methodology: Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0021",
      "title": "AR-AM0014"
    },
    {
      "anchor": "ghg-emissions-resulting-from-removal-of-herbaceous-vegetation-combustion-of-fossil",
      "content": "fuel, fertilizer application, use of wood, decomposition of litter and fine roots of N-fixing trees, construction of access roads within the project boundary, and transportation attributable to the project activity shall be considered insignificant and therefore accounted as zero.",
      "id": "S-0022",
      "title": "GHG emissions resulting from removal of herbaceous vegetation, combustion of fossil"
    },
    {
      "anchor": "the-actual-net-ghg-removals-by-sinks-shall-be-calculated-as-follows",
      "content": "∆ , ∆ , , Equation (2)",
      "id": "S-0023",
      "title": "The actual net GHG removals by sinks shall be calculated as follows:"
    },
    {
      "anchor": "change-in-the-carbon-stocks-in-project-occurring-in-the-selected-carbon-pools-in-year-t",
      "content": "shall be calculated as follows:",
      "id": "S-0024",
      "title": "Change in the carbon stocks in project, occurring in the selected carbon pools in year t"
    },
    {
      "anchor": "ar-am0014-8",
      "content": "A/R Large-scale Methodology: Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0025",
      "title": "AR-AM0014"
    },
    {
      "anchor": "the-change-in-carbon-stock-in-the-soc-pool-within-the-project-boundary-in-year-t-shall",
      "content": "be estimated as follows:",
      "id": "S-0026",
      "title": "The change in carbon stock in the SOC pool within the project boundary, in year t, shall"
    },
    {
      "anchor": "ar-am0014-9",
      "content": "A/R Large-scale Methodology: Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0027",
      "title": "AR-AM0014"
    },
    {
      "anchor": "leakage-shall-be-estimated-as-follows",
      "content": ", Equation (5)",
      "id": "S-0028",
      "title": "Leakage shall be estimated as follows:"
    },
    {
      "anchor": "the-net-anthropogenic-ghg-removals-by-sinks-shall-be-calculated-as-follows",
      "content": "∆ , ∆ , ∆ , Equation (6)",
      "id": "S-0029",
      "title": "The net anthropogenic GHG removals by sinks shall be calculated as follows:"
    },
    {
      "anchor": "the-tcers-and-lcers-for-a-verification-period-t-t2-t1-where-t1-and-t2-are-the-years",
      "content": "of the start and the end, respectively, of the verification period) shall be calculated as follows:",
      "id": "S-0030",
      "title": "The tCERs and lCERs for a verification period T = t2 – t1, (where t1 and t2 are the years"
    },
    {
      "anchor": "ar-am0014-10",
      "content": "A/R Large-scale Methodology: Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0031",
      "title": "AR-AM0014"
    },
    {
      "anchor": "if-lcert-2-0-then-lcert-2-represents-the-number-of-lcers-that-shall-be-replaced",
      "content": "because of a reversal of net anthropogenic greenhouse gas removals by sinks since the previous certification.",
      "id": "S-0032",
      "title": "If lCERt 2  0 then lCERt 2 represents the number of lCERs that shall be replaced"
    },
    {
      "anchor": "the-monitoring-plan-shall-provide-for-collection-of-all-relevant-data-necessary-for",
      "content": "(a) Verification that the applicability conditions listed under paragraphs 3 and 4 have been met; (b) Verification of changes in carbon stocks in the pools selected; and (c) Verification of project emissions and leakage emissions.",
      "id": "S-0033",
      "title": "The monitoring plan shall provide for collection of all relevant data necessary for:"
    },
    {
      "anchor": "the-data-collected-shall-be-archived-for-a-period-of-at-least-two-years-after-the-end-of-the",
      "content": "last crediting period of the project activity.",
      "id": "S-0034",
      "title": "The data collected shall be archived for a period of at least two years after the end of the"
    },
    {
      "anchor": "information-shall-be-provided-and-recorded-in-the-project-design-document-pdd-to",
      "content": "establish that the commonly accepted principles and practices of forest inventory and forest management in the host country are implemented. If such principles and practices are not known or available, standard operating procedures (SOPs) and quality control/quality assurance (QA/QC) procedures for inventory operations, including field data collection and data management, shall be identified, recorded and applied. Use or adaptation of SOPs available from published handbooks, or from the “IPCC Good Practice Guidance for Land Use, Land-Use Change and Forestry 2003”, is recommended.",
      "id": "S-0035",
      "title": "Information shall be provided, and recorded in the project design document (PDD), to"
    },
    {
      "anchor": "for-this-methodology-the-precision-requirements-are-those-listed-in-the-tool-estimation",
      "content": "of carbon stocks and change in carbon stocks of trees and shrubs in A/R CDM project activities”.",
      "id": "S-0036",
      "title": "For this methodology, the precision requirements are those listed in the tool “Estimation"
    },
    {
      "anchor": "ar-am0014-11",
      "content": "A/R Large-scale Methodology: Afforestation and reforestation of degraded mangrove habitats Version 02.0.0",
      "id": "S-0037",
      "title": "AR-AM0014"
    },
    {
      "anchor": "data-and-parameters-obtained-from-measurement-shall-be-monitored-as-required-in-the",
      "content": "tools.",
      "id": "S-0038",
      "title": "Data and parameters obtained from measurement shall be monitored as required in the"
    },
    {
      "anchor": "23-november-2012-eb-70-annex-34",
      "content": "The revision:",
      "id": "S-0039",
      "title": "23 November 2012 EB 70, Annex 34"
    },
    {
      "anchor": "03-june-2011-eb-61-annex-14",
      "content": "Initial adoption Decision Class: Document Type: Standard Business Function: Methodology Keywords: wetland, afforestation reforestation",
      "id": "S-0040",
      "title": "03 June 2011 EB 61, Annex 14"
    }
  ]
}
