{
  "rules": [
    {
      "id": "R-1-0001",
      "section_id": "S-1",
      "tags": [
        "eligibility"
      ],
      "text": "Wetland restoration projects eligible when activities convert degraded wetlands to forest and meet small-scale thresholds."
    },
    {
      "id": "R-1-0002",
      "section_id": "S-2",
      "tags": [
        "definition"
      ],
      "text": "Definitions clarify wetland geomorphology, participant aggregation, and leakage belt concepts."
    },
    {
      "id": "R-1-0003",
      "section_id": "S-3",
      "tags": [
        "boundary"
      ],
      "text": "Project boundary includes on-site hydrological interventions and relevant carbon pools except where justified."
    },
    {
      "id": "R-1-0004",
      "section_id": "S-4",
      "tags": [
        "baseline"
      ],
      "text": "Baseline assumes continuation of pre-project wetland degradation with zero additional removals."
    },
    {
      "id": "R-1-0005",
      "section_id": "S-5",
      "tags": [
        "emissions"
      ],
      "text": "Project removals calculated from pool carbon stock changes minus emissions from project operations."
    },
    {
      "id": "R-1-0006",
      "section_id": "S-6",
      "tags": [
        "leakage"
      ],
      "text": "Leakage from displaced wetland uses monitored and deducted using Tool 14 defaults."
    },
    {
      "id": "R-1-0007",
      "section_id": "S-7",
      "tags": [
        "monitoring"
      ],
      "text": "Monitoring plan covers hydrology restoration, vegetation plots, and participant reporting."
    },
    {
      "id": "R-1-0008",
      "section_id": "S-8",
      "tags": [
        "data"
      ],
      "text": "Data tables specify default biomass factors, hydrological parameters, and monitoring records."
    },
    {
      "id": "R-1-0009",
      "section_id": "S-9",
      "tags": [
        "uncertainty"
      ],
      "text": "Uncertainty analysis follows Tool 12 with deductions when precision thresholds unmet."
    },
    {
      "id": "R-1-0010",
      "section_id": "S-10",
      "tags": [
        "permanence"
      ],
      "text": "Permanence buffer contributions determined via Tool 15 wetland risk factors."
    },
    {
      "id": "R-1-0011",
      "section_id": "S-11",
      "tags": [
        "reference"
      ],
      "text": "Normative tools and references maintained for monitoring and verification teams."
    },
    {
      "id": "R-1-0012",
      "section_id": "S-12",
      "tags": [
        "equation"
      ],
      "text": "Annualized carbon stock change derived from difference in pool carbon divided by measurement interval."
    },
    {
      "id": "R-1-0013",
      "section_id": "S-13",
      "tags": [
        "reporting"
      ],
      "text": "Annexes capture hydrology restoration evidence, training records, and community engagement notes."
    }
  ]
}
