{
  "sections": [
    {
      "id": "S-0001",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0002",
      "title": "EB 61",
      "anchor": "eb-61",
      "content": "Approved afforestation and reforestation baseline and monitoring methodology"
    },
    {
      "id": "S-0003",
      "title": "AR-AM0014",
      "anchor": "ar-am0014",
      "content": "“Afforestation and reforestation of degraded mangrove habitats”"
    },
    {
      "id": "S-0004",
      "title": "Source",
      "anchor": "source",
      "content": "This methodology is based on elements from the following methodologies:"
    },
    {
      "id": "S-0005",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc-2",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0006",
      "title": "Definitions",
      "anchor": "definitions",
      "content": "This methodology uses the following methodology-specific definitions: (a) “Degraded mangrove habitat” means wetlands1 where, in their natural state, mangrove vegetation can grow and have soil or sediment that is usually water-logged with water that is saline or brackish, and that were subjected to impacts resulting in decrease of forest cover below that reported by the host Party to the CDM Executive Board according to paragraph 8 of annex to Decision 5/CMP.1 (A/R CDM modalities and procedures); (b) “Soil disturbance attributable to the A/R CDM project activity” is any activity that impacts the soil profile, e.g. ploughing, ripping, scarification, digging of pits and trenches, stump removal, bulldozing, peat extraction, grading, compacting, and drainage of soil; (c) “Planting” means propagation of mangroves or other tree species on land subject to project activity, and includes propagation using any of the following: (i) Nursery raised seedlings or saplings; (ii) Propagules; (iii) Direct sowing of seeds; (iv) Human- induced promotion of natural regeneration. For definition of all other terms used in this methodology the following sources should be referred to: (a) A/R CDM modalities and procedures; (b) “Annex A: Glossary” of the Good Practice Guidance for Land Use, Land-Use Change and Forestry by the Intergovernmental Panel on Climate Change, 2003 (IPCC GPG LULUCF 2003); and (c) Glossary of CDM terms.2"
    },
    {
      "id": "S-0007",
      "title": "Selected baseline approach from paragraph 22 of the A/R CDM modalities and",
      "anchor": "selected-baseline-approach-from-paragraph-22-of-the-a-r-cdm-modalities-and",
      "content": "procedures The project participants (PPs) shall select the one deemed most appropriate for the project activity among the following approaches: (a) “Existing or historical, as applicable, changes in carbon stocks in the carbon pools within the project boundary;” (b) “Changes in carbon stocks in the carbon pools within the project boundary from a land use that represents an economically attractive course of action, taking into account barriers to investment;” (c) “Changes in carbon stocks in the pools within the project boundary from the most likely land use at the time the project starts.”"
    },
    {
      "id": "S-0008",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc-3",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0009",
      "title": "Applicability",
      "anchor": "applicability",
      "content": "This methodology is applicable to afforestation or reforestation of degraded mangrove habitat. The conditions under which the methodology is applicable are: (a) The land subject to the project activity is degraded mangrove habitat; (b) If more than 10% of the project area is planted with non-mangrove species then the project activity does not include any alteration of the hydrology of the project area; (c) If at least 90% of the project area is planted with mangrove species then the project activity may include alteration of hydrology of the project area as required for restoration of the natural hydrology of the area; (d) Soil disturbance attributable to the A/R CDM project activity shall not exceed 10% of the project area; (e) The lands were abandoned at least two years before the start of the project activity, unless it can be demonstrated that pre-project activities, with the exception of fuel- wood collection, would be discontinued in the absence of the A/R CDM project activity."
    },
    {
      "id": "S-0010",
      "title": "Best practice option",
      "anchor": "best-practice-option",
      "content": "Where the potential mangrove community in the project area is multi-species and/or zoned, planting should, as far as possible, be designed to re-establish the multi-species composition and/or zonation, taking into account the ecological requirements of each species concerned."
    },
    {
      "id": "S-0011",
      "title": "Project boundary and eligibility of land",
      "anchor": "project-boundary-and-eligibility-of-land",
      "content": "The “project boundary” geographically delineates the afforestation or reforestation project activity under the control of the PPs. The A/R CDM project activity may contain more than one discrete area of land. Each discrete area of land shall have a unique geographical identification. The “Procedures to demonstrate the eligibility of lands for afforestation and reforestation CDM project activities” shall be used for demonstrating that each discrete area of land to be included in the project boundary is eligible for an A/R CDM project activity. The “Guidance on application of the definition of the project boundary to A/R CDM project activities” may be applied in identification of areas of land planned for an A/R CDM project activity. The carbon pools selected/not selected for accounting of carbon stock changes are shown in Table 1."
    },
    {
      "id": "S-0012",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc-4",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0013",
      "title": "EB 61",
      "anchor": "eb-61-2",
      "content": "Table 1: Carbon pools selected/not selected for accounting of carbon stock changes"
    },
    {
      "id": "S-0014",
      "title": "Identification of the baseline scenario and demonstration of additionality",
      "anchor": "identification-of-the-baseline-scenario-and-demonstration-of-additionality",
      "content": "This methodology uses the “Combined tool to identify the baseline scenario and demonstrate additionality in A/R CDM project activities” for the purpose of identification of the baseline scenario and demonstration of additionality."
    },
    {
      "id": "S-0015",
      "title": "Stratification",
      "anchor": "stratification",
      "content": "If the project area is not homogeneous, stratification should be carried out to improve the precision of carbon stock estimations. Different stratifications may be required for the baseline and project"
    },
    {
      "id": "S-0016",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc-5",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0017",
      "title": "EB 61",
      "anchor": "eb-61-3",
      "content": "scenarios in order to achieve optimal precision of estimation of net GHG removals by sinks. In particular: (a) For baseline net GHG removals by sinks, it is usually sufficient to stratify the area according to major vegetation types and their crown cover and/or land use type; (b) For actual net GHG removals by sinks in mangroves the stratification for ex ante estimations is based on the project planting/management plan and/or tidal regime. Stratification for ex post estimations is based on the actual implementation of the project planting/management plan taking into account the tidal regime. If natural or anthropogenic impacts (e.g. local fires) or other factors (e.g. soil forming processes) significantly alter the pattern of carbon stock distribution in the project area, then the ex post stratification is revised accordingly. Remotely sensed data reflecting the situation close to the time of project start and/or the occurrence of natural or anthropogenic impacts may be used for ex ante and ex post stratification."
    },
    {
      "id": "S-0018",
      "title": "Baseline net GHG removals by sinks",
      "anchor": "baseline-net-ghg-removals-by-sinks",
      "content": "Under the applicability conditions of this methodology: It is expected that the baseline carbon stocks in dead wood, litter, and soil organic carbon pools will not show a permanent net increase. It is therefore conservative to assume that the sum of the changes in the carbon stocks in these pools is zero for all strata in the baseline scenario. The baseline net GHG removals by sinks is therefore calculated as follows:"
    },
    {
      "id": "S-0019",
      "title": "Actual net GHG removals by sinks",
      "anchor": "actual-net-ghg-removals-by-sinks",
      "content": "The actual net GHG removals by sinks is calculated as follows:"
    },
    {
      "id": "S-0020",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc-6",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0021",
      "title": "EB 61",
      "anchor": "eb-61-4",
      "content": "where: ΔC ACTUAL,t Actual net GHG removals by sinks, in year t; t CO2-e"
    },
    {
      "id": "S-0022",
      "title": "t =1",
      "anchor": "t-1",
      "content": "where: ΔSOCPROJ ,t Change in SOC stock within the project boundary, in year t; t CO2-e"
    },
    {
      "id": "S-0023",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc-7",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0024",
      "title": "EB 61",
      "anchor": "eb-61-5",
      "content": "dSOCt The rate of change in SOC stocks within the project boundary, in year t; t C ha-1 yr-1 The following default value of dSOCt is used, unless transparent and verifiable information can be provided to justify a different value: (i) dSOCt = 0.50 t C ha-1 yr-1 for t = tPLANT to t = tPLANT + 20 years, where tPLANT is the year in which planting takes place; (ii) dSOCt = 0 t C ha-1 yr-1 for t > tPLANT +20"
    },
    {
      "id": "S-0025",
      "title": "Leakage",
      "anchor": "leakage",
      "content": "Under applicability conditions of this methodology leakage emissions can occur from displaced fuelwood collection."
    },
    {
      "id": "S-0026",
      "title": "Estimation of leakage due to displacement of fuelwood collection ( LK FUELWOOD ,t )",
      "anchor": "estimation-of-leakage-due-to-displacement-of-fuelwood-collection-lk-fuelwood-t",
      "content": "Unless it is demonstrated that there is no fuelwood collection in pre-project conditions, leakage due to fuelwood collection in year t is estimated by using the following simplified default equation:"
    },
    {
      "id": "S-0027",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc-8",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0028",
      "title": "Net anthropogenic GHG removals by sinks",
      "anchor": "net-anthropogenic-ghg-removals-by-sinks",
      "content": "The net anthropogenic GHG removals by sinks is calculated as follows:"
    },
    {
      "id": "S-0029",
      "title": "Calculation of tCERs and lCERs",
      "anchor": "calculation-of-tcers-and-lcers",
      "content": "The tCERs and lCERs for a verification period T = t2 – t1, (where t1 and t2 are the years of the start and the end, respectively, of the verification period) are calculated as follows: t2 tCERt2 = ∑ ΔC AR−CDM ,t (9) 1"
    },
    {
      "id": "S-0030",
      "title": "III. MONITORING METHODOLOGY",
      "anchor": "iii-monitoring-methodology",
      "content": "All data collected as part of monitoring should be archived electronically and be kept at least for two years after the end of the last crediting period. All measurements should be conducted according to relevant standards. In addition, the monitoring provisions contained in the tools used in this methodology apply."
    },
    {
      "id": "S-0031",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc-9",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0032",
      "title": "Monitoring of project implementation",
      "anchor": "monitoring-of-project-implementation",
      "content": "Information shall be provided, and recorded in the project design document (PDD), to establish that commonly accepted principles and practices of forest inventory and forest management in the host country are implemented. In the absence of these, standard operating procedures (SOPs) and quality control/quality assurance (QA/QC) procedures for inventory operations, including field data collection and data management, shall be identified, recorded and applied. Use or adaptation of SOPs available from published handbooks, or from the IPCC GPG LULUCF 2003, is recommended."
    },
    {
      "id": "S-0033",
      "title": "Sampling design and stratification",
      "anchor": "sampling-design-and-stratification",
      "content": "An ex ante stratification, if needed, should be presented in the PDD. Further considerations relating to stratification and sampling are included in the tool “Estimation of carbon stocks and change in carbon stocks of trees and shrubs in A/R CDM project activities”."
    },
    {
      "id": "S-0034",
      "title": "Precision requirements",
      "anchor": "precision-requirements",
      "content": "Maximum allowable relative margin of error of the mean for estimation of tree biomass is ± 10% at 90% confidence level."
    },
    {
      "id": "S-0035",
      "title": "Data requirements under the methodology",
      "anchor": "data-requirements-under-the-methodology",
      "content": "Table 3 provides a list of the data and parameters that are required in order to apply this methodology. Full description of these data and parameters can be found in the tools used in this methodology. Table 3: Data and parameters required under the methodology Data/Parameter Description Unit A. Data and parameters to be obtained from existing sources BEF2, j Biomass expansion factor for conversion of Dimensionless stem biomass to above-ground biomass for tree species or group of species j BDRSF Ratio of biomass per unit area in land Dimensionless having a shrub crown cover of 1.0 and default above-ground biomass content in forest in the region/country where the A/R CDM project is located BFOREST Default above-ground biomass content in t d.m. ha-1 forest in the region/country where the A/R CDM project is located ΔBFOREST Default average annual increment in above- t d.m. ha-1 yr-1 ground biomass in forest in the region/country where the A/R CDM project is located CF Carbon fraction of dry matter in biomass t C t-1 d.m."
    },
    {
      "id": "S-0036",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc-10",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0037",
      "title": "EB 61",
      "anchor": "eb-61-6",
      "content": "Data/Parameter Description Unit Rj Root-shoot ratio for species or group of Dimensionless species j RS Root-shoot ratio for shrubs Dimensionless"
    },
    {
      "id": "S-0038",
      "title": "IV. REFERENCES AND OTHER INFORMATION",
      "anchor": "iv-references-and-other-information",
      "content": "IPCC, 2006. 2006 IPCC Guidelines for National Greenhouse Gas Inventories, prepared by the National Greenhouse Gas Inventories Programme, Eggleston H.S., Buendia L., Miwa K., Ngara T. and Tanabe K. (eds). Published: IGES, Japan. URL: <http://www.ipcc-nggip.iges.or.jp/public/2006gl/index.html>."
    },
    {
      "id": "S-0039",
      "title": "UNFCCC/CCNUCC",
      "anchor": "unfccc-ccnucc-11",
      "content": "CDM – Executive Board AR-AM0014 / Version 01.0.0 Sectoral Scope: 14"
    },
    {
      "id": "S-0040",
      "title": "EB 61",
      "anchor": "eb-61-7",
      "content": "-.-.-.-.-"
    },
    {
      "id": "S-0041",
      "title": "June 2011",
      "anchor": "june-2011",
      "content": "Decision Class: Regulatory Document Type: Standard Business Function: Methodology"
    }
  ]
}
