[
  {
    "id": "S-1",
    "title": "Scope, applicability, and normative references",
    "provenance": {
      "source_ref": "UNFCCC/AMS-III.R@v5-0",
      "source_hash": "30981a72628c9317aeeb1a33aa61651825b02c9bcccae3d9b0d15bf071a762bb"
    },
    "notes": "This small-scale methodology (≤60 kt CO2e/yr) covers methane recovery and combustion from manure or manure mixed with small amounts of agricultural residues at households or small farms. Eligible projects either retrofit methane capture to existing anaerobic sources or install domestic biogas digesters with capture and combustion. It can be combined with AMS-I.C, AMS-I.E, or AMS-I.I for thermal/energy co-benefits and references TOOL21 (small-scale additionality), TOOL22 (biomass leakage), TOOL03, TOOL05 and TOOL14 for emissions calculations."
  },
  {
    "id": "S-2",
    "title": "Applicability conditions and household/farm requirements",
    "provenance": {
      "source_ref": "UNFCCC/AMS-III.R@v5-0",
      "source_hash": "30981a72628c9317aeeb1a33aa61651825b02c9bcccae3d9b0d15bf071a762bb"
    },
    "notes": "Systems must be installed at individual households or small farms. Only the fraction of manure that would decay anaerobically in the baseline can be credited; the fraction must be established via surveys (90% confidence, 10% precision). Annual average temperature must exceed 5 °C. Each digester and combustion system must have access to maintenance/rehabilitation services throughout the crediting period, and households must maintain usage logs. Systems exceeding 5 t CO2e reductions per year should use AMS-III.D."
  },
  {
    "id": "S-3",
    "title": "Baseline scenario, boundary, and additionality",
    "provenance": {
      "source_ref": "UNFCCC/AMS-III.R@v5-0",
      "source_hash": "30981a72628c9317aeeb1a33aa61651825b02c9bcccae3d9b0d15bf071a762bb"
    },
    "notes": "Without the project, manure and agricultural wastes decay anaerobically and emit methane. The project boundary is the physical site(s) of each domestic digester and combustion device. Validation must apply sectoral scope 13 (scope 1 is conditional). Additionality is established through TOOL21 or by demonstrating that no regulation requires methane recovery for the targeted households."
  },
  {
    "id": "S-4",
    "title": "Baseline and project emission calculations",
    "provenance": {
      "source_ref": "UNFCCC/AMS-III.R@v5-0",
      "source_hash": "30981a72628c9317aeeb1a33aa61651825b02c9bcccae3d9b0d15bf071a762bb"
    },
    "notes": "Baseline emissions are computed for each livestock type, manure management system and climate zone using animal populations, volatile solids production, B0 factors and MCFs, aggregated with the fraction of manure that decays anaerobically. Project emissions cover methane leaks (using TOOL14), fossil fuels (TOOL03) and electricity consumption (TOOL05). Emission reductions equal baseline minus project emissions and leakage."
  },
  {
    "id": "S-5",
    "title": "Leakage, sampling, and aggregated reductions",
    "provenance": {
      "source_ref": "UNFCCC/AMS-III.R@v5-0",
      "source_hash": "30981a72628c9317aeeb1a33aa61651825b02c9bcccae3d9b0d15bf071a762bb"
    },
    "notes": "Leakage includes shifts in biomass fuel use, manure transport and displaced baseline uses, assessed using TOOL22 and the sampling standards for SSC activities. Aggregated emission reductions from all included systems must stay below 60 kt CO2e per year. Project participants must describe the sampling and survey approach in the PDD and maintain documentation for DOE verification."
  },
  {
    "id": "S-6",
    "title": "Monitoring methodology and O&M obligations",
    "provenance": {
      "source_ref": "UNFCCC/AMS-III.R@v5-0",
      "source_hash": "30981a72628c9317aeeb1a33aa61651825b02c9bcccae3d9b0d15bf071a762bb"
    },
    "notes": "Monitoring (Table 6.1) requires household/farm-level data on animal populations, manure production, digester operating status, methane use/destruction, fossil fuel consumption, and evidence of proper maintenance. Surveys must meet the prescribed confidence/precision, and rehabilitation events must be logged (parts replaced, personnel, dates). Instrument calibration and QA/QC procedures must be implemented to ensure reliable data."
  }
]
