{
  "sections": [
    {
      "anchor": "unfccc-ccnucc",
      "content": "CDM – Executive Board III.R./Version 01 Sectoral Scope: 15",
      "id": "S-0001",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0002",
      "title": "EB 35"
    },
    {
      "anchor": "type-iii-other-project-activities",
      "content": "Project participants shall take into account the general guidance to the methodologies, information on additionality, abbreviations and general guidance on leakage provided at http://cdm.unfccc.int/methodologies/SSCmethodologies/approved.html.",
      "id": "S-0003",
      "title": "TYPE III - OTHER PROJECT ACTIVITIES"
    },
    {
      "anchor": "this-project-category-comprises-recovery-and-destruction-of-methane-from-manure-and",
      "content": "wastes from agricultural activities that would be decaying anaerobically emitting methane to the atmosphere in the absence of the project activity. Methane emissions are prevented by: (a) Installing methane recovery and combustion system to an existing source of methane emissions, or (b) Changing the management practice of a biogenic waste or raw material in order to achieve the controlled anaerobic digestion equipped with methane recovery and combustion system.",
      "id": "S-0004",
      "title": "This project category comprises recovery and destruction of methane from manure and"
    },
    {
      "anchor": "the-category-is-limited-to-measures-at-individual-households-or-small-farms-e-g",
      "content": "installation of a domestic biogas digester). Methane recovery systems that achieve an annual emission reduction of less than or equal to 5 tonnes of CO2e per system are included in this category. Systems with annual emission reduction higher than 5 tonnes of CO2e are eligible under",
      "id": "S-0005",
      "title": "The category is limited to measures at individual households or small farms (e.g."
    },
    {
      "anchor": "the-project-activity-shall-satisfy-the-following-conditions",
      "content": "(a) The sludge must be handled aerobically. In case of soil application of the final sludge the proper conditions and procedures that ensure that there are no methane emissions must be ensured. (b) Measures shall be used (e.g. combusted or burnt in a biogas burner for cooking needs) to ensure that all the methane collected by the recovery system is destroyed.",
      "id": "S-0006",
      "title": "The project activity shall satisfy the following conditions:"
    },
    {
      "anchor": "aggregated-annual-emission-reductions-of-all-systems-included-shall-be-less-than-or-equal",
      "content": "to 60 kt CO2 equivalent.",
      "id": "S-0007",
      "title": "Aggregated annual emission reductions of all systems included shall be less than or equal"
    },
    {
      "anchor": "the-project-boundary-is-the-physical-geographical-site-of-the-methane-recovery-and",
      "content": "combustion systems.",
      "id": "S-0008",
      "title": "The project boundary is the physical, geographical site of the methane recovery and"
    },
    {
      "anchor": "unfccc-ccnucc-2",
      "content": "CDM – Executive Board III.R./Version 01 Sectoral Scope: 15",
      "id": "S-0009",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-2",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0010",
      "title": "EB 35"
    },
    {
      "anchor": "project-emissions-consist-of-co2-emissions-from-use-of-fossil-fuels-or-electricity-for-the",
      "content": "operation of the system and the physical leakages of methane from the recovery system. For the specific case of domestic biogas digesters, project emissions are calculated as follows:",
      "id": "S-0011",
      "title": "Project emissions consist of CO2 emissions from use of fossil fuels or electricity for the"
    },
    {
      "anchor": "the-baseline-scenario-is-the-situation-where-in-the-absence-of-the-project-activity-biomass",
      "content": "and other organic matter are left to decay anaerobically within the project boundary and methane is emitted to the atmosphere. Baseline emissions (BEy) are calculated ex ante using the amount of the waste or raw material that would decay anaerobically in the absence of the project activity, with the most recent IPCC tier 2 approach (please refer to the chapter ‘Emissions from Livestock and Manure Management’ under the volume ‘Agriculture, Forestry and other Land use’ of the",
      "id": "S-0012",
      "title": "The baseline scenario is the situation where, in the absence of the project activity, biomass"
    },
    {
      "anchor": "ipcc-guidelines-for-national-greenhouse-gas-inventories-country-regional-specific-values",
      "content": "shall be used if available.",
      "id": "S-0013",
      "title": "IPCC Guidelines for National Greenhouse Gas Inventories). Country/regional-specific values"
    },
    {
      "anchor": "the-amount-of-waste-or-raw-materials-that-would-decay-anaerobically-in-the-absence-of-the",
      "content": "project activity is determined by survey of a sample group of households/small farms with a confidence level of 95%. The survey should determine the baseline animal manure management practices applied. This small-scale methodology is only applicable to the portion of the manure, which would decay anaerobically in the absence of the project activity established by the survey.",
      "id": "S-0014",
      "title": "The amount of waste or raw materials that would decay anaerobically in the absence of the"
    },
    {
      "anchor": "unfccc-ccnucc-3",
      "content": "CDM – Executive Board III.R./Version 01 Sectoral Scope: 15",
      "id": "S-0015",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-3",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0016",
      "title": "EB 35"
    },
    {
      "anchor": "if-the-methane-recovery-and-combustion-equipment-is-transferred-from-another-activity-or",
      "content": "if the existing equipment is transferred to another activity, leakage is to be considered.",
      "id": "S-0017",
      "title": "If the methane recovery and combustion equipment is transferred from another activity or"
    },
    {
      "anchor": "monitoring-shall-consist-of",
      "content": "(a) Recording annually the number of systems operating using survey methods; (b) Estimating the average annual hours of operation of a system using survey methods; (c) Survey methods are used to determine the annual average animal population (NLT), the amount of waste/animal manure generated on the farm and the amount of waste/animal manure fed into the system e.g. biogas digester (It shall be verified if the manure fed to the digester is consistent with the capacity of the system); (d) The proper soil application (not resulting in methane emissions) of the final sludge verified on a sampling basis.",
      "id": "S-0018",
      "title": "Monitoring shall consist of:"
    },
    {
      "anchor": "the-emission-reduction-achieved-by-the-project-activity-are-calculated-by",
      "content": "ERy, = BEy – PEy - Leakage (2)",
      "id": "S-0019",
      "title": "The emission reduction achieved by the project activity are calculated by:"
    },
    {
      "anchor": "in-case-the-project-activity-involves-the-replacement-of-equipment-and-the-leakage-effect",
      "content": "of the use of the replaced equipment in another activity is neglected, because the replaced equipment is scrapped, an independent monitoring of scrapping of replaced equipment needs to be implemented. The monitoring should include a check if the number of project activity equipment distributed by the project and the number of scrapped equipment correspond with each other. For this purpose scrapped equipment should be stored until such correspondence has been checked. The scrapping of replaced equipment should be documented and independently verified. -----",
      "id": "S-0020",
      "title": "In case the project activity involves the replacement of equipment, and the leakage effect"
    },
    {
      "anchor": "unfccc-ccnucc-4",
      "content": "CDM – Executive Board III.R./Version 01 Sectoral Scope: 15",
      "id": "S-0021",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-35-4",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0022",
      "title": "EB 35"
    },
    {
      "anchor": "october-2007",
      "content": "4/4",
      "id": "S-0023",
      "title": "October 2007"
    }
  ]
}
