{
  "sections": [
    {
      "anchor": "unfccc-ccnucc",
      "content": "__________________________________________________________________________ CDM – Executive Board III.D./Version 12 Sectoral Scope 15",
      "id": "S-0001",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-31",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0002",
      "title": "EB 31"
    },
    {
      "anchor": "type-iii-other-project-activities",
      "content": "Project participants shall take into account the general guidance to the methodologies, information on additionality, abbreviations and general guidance on leakage provided at http://cdm.unfccc.int/methodologies/SSCmethodologies/approved.html.",
      "id": "S-0003",
      "title": "TYPE III - OTHER PROJECT ACTIVITIES"
    },
    {
      "anchor": "this-project-category-comprises-methane-recovery-and-destruction-from-manure-and-wastes",
      "content": "from agricultural or agro-industrial activities that would be decaying anaerobically in the absence of the project activity by (a) Installing methane recovery and combustion system to an existing source of methane emissions, or (b) Changing the management practice of a biogenic waste or raw material in order to achieve the controlled anaerobic digestion equipped with methane recovery and combustion system.",
      "id": "S-0004",
      "title": "This project category comprises methane recovery and destruction from manure and wastes"
    },
    {
      "anchor": "the-project-activity-shall-satisfy-the-following-conditions",
      "content": "(a) The sludge must be handled aerobically. In case of soil application of the final sludge the proper conditions and procedures (not resulting in methane emissions) must be ensured. (b) Technical measures shall be used (e.g. flared, combusted) to ensure that all biogas produced by the digester is used or flared.",
      "id": "S-0005",
      "title": "The project activity shall satisfy the following conditions:"
    },
    {
      "anchor": "projects-that-recover-methane-from-landfills-shall-use-category-iii-g-and-projects-for",
      "content": "wastewater treatment shall use category III-H.",
      "id": "S-0006",
      "title": "Projects that recover methane from landfills shall use category III-G and projects for"
    },
    {
      "anchor": "kt-co2-equivalent-annually",
      "content": "Boundary",
      "id": "S-0007",
      "title": "kt CO2 equivalent annually."
    },
    {
      "anchor": "the-project-boundary-is-the-physical-geographical-site-of-the-methane-recovery-facility",
      "content": "Project Activity Emissions",
      "id": "S-0008",
      "title": "The project boundary is the physical, geographical site of the methane recovery facility."
    },
    {
      "anchor": "project-emissions-consist-of-co2-emissions-from-use-of-fossil-fuels-or-electricity-for-the",
      "content": "operation of the facility;",
      "id": "S-0009",
      "title": "Project emissions consist of CO2 emissions from use of fossil fuels or electricity for the"
    },
    {
      "anchor": "the-baseline-scenario-is-the-situation-where-in-the-absence-of-the-project-activity-biomass",
      "content": "and other organic matter are left to decay anaerobically within the project boundary and methane is emitted to the atmosphere. Baseline emissions (BEy) are calculated ex ante using the amount of the waste or raw material that would decay anaerobically in the absence of the project activity,",
      "id": "S-0010",
      "title": "The baseline scenario is the situation where, in the absence of the project activity, biomass"
    },
    {
      "anchor": "unfccc-ccnucc-2",
      "content": "___________________________________________________________________________ CDM – Executive Board III.D./Version 12 Sectoral Scope 15",
      "id": "S-0011",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-31-2",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0012",
      "title": "EB 31"
    },
    {
      "anchor": "if-the-recovered-methane-is-used-for-heat-or-electricity-generation-the-corresponding",
      "content": "category of type I project activities can be applied.",
      "id": "S-0013",
      "title": "If the recovered methane is used for heat or electricity generation, the corresponding"
    },
    {
      "anchor": "no-leakage-calculation-is-required",
      "content": "Monitoring",
      "id": "S-0014",
      "title": "No leakage calculation is required."
    },
    {
      "anchor": "emission-reductions-achieved-by-the-project-activity-in-each-year-will-be-assessed-ex-post",
      "content": "through direct measurement of the amount of methane fuelled or flared. The maximal emission reduction in any year is limited to the yearly methane generation potential calculated in the project design document for that year.",
      "id": "S-0015",
      "title": "Emission reductions achieved by the project activity in each year will be assessed ex-post"
    },
    {
      "anchor": "the-amount-of-methane-recovered-and-fuelled-or-flared-shall-be-monitored-ex-post-using",
      "content": "flow meters. The fraction of methane in the biogas should be measured with a continuous analyser or, alternatively, with periodical measurements at a 95% confidence level. Temperature and pressure of the biogas are required to determine the density of methane combusted.",
      "id": "S-0016",
      "title": "The amount of methane recovered and fuelled or flared shall be monitored ex-post, using"
    },
    {
      "anchor": "regular-maintenance-should-ensure-optimal-operation-of-flares-the-flare-efficiency",
      "content": "defined as the fraction of time in which the gas is combusted in the flare, multiplied by the efficiency of the flaring process, shall be monitored. One of the two following options shall be used to determine the efficiency of the flaring process in an enclosed flare: a. to adopt a 90% default value or b. to perform a continuous monitoring of the efficiency.1 If option (a) is chosen, continuous check of compliance with the manufacturer’s specification of the flare device (temperature, biogas flow rate) should be done. If in any specific hour any of the parameters is out of the range of specifications, 50% of default value should be used for this specific hour. For open flare 50% default value should be used, as it is not possible in this case to monitor the efficiency. If at any given time the temperature of the flare is below 500ºC, 0% default value should be used for this period. Project activities where a portion of the biogas is destroyed through flaring and the other portion is used for energy may consider to apply the flare efficiency to the portion of the biogas used for energy, if separate measurements are not performed.",
      "id": "S-0017",
      "title": "Regular maintenance should ensure optimal operation of flares. The flare efficiency,"
    },
    {
      "anchor": "unfccc-ccnucc-3",
      "content": "___________________________________________________________________________ CDM – Executive Board III.D./Version 12 Sectoral Scope 15",
      "id": "S-0018",
      "title": "UNFCCC/CCNUCC"
    },
    {
      "anchor": "eb-31-3",
      "content": "Indicative simplified baseline and monitoring methodologies for selected small-scale CDM project activity categories",
      "id": "S-0019",
      "title": "EB 31"
    },
    {
      "anchor": "the-emission-reduction-achieved-by-the-project-activity-can-be-estimated-ex-ante-in-the",
      "content": "PDD by:",
      "id": "S-0020",
      "title": "The emission reduction achieved by the project activity can be estimated ex-ante in the"
    },
    {
      "anchor": "the-method-for-integration-of-the-terms-in-equation-above-to-obtain-the-results-for-one-year",
      "content": "of measurements within the confidence level, as well as the methods and instruments used for metering, recording and processing the data obtained, shall be described in the project design document and monitored during the crediting period.",
      "id": "S-0021",
      "title": "The method for integration of the terms in equation above to obtain the results for one year"
    },
    {
      "anchor": "flow-meters-sampling-devices-and-gas-analysers-shall-be-subject-to-regular-maintenance",
      "content": "testing and calibration to ensure accuracy.",
      "id": "S-0022",
      "title": "Flow meters, sampling devices and gas analysers shall be subject to regular maintenance,"
    },
    {
      "anchor": "the-proper-soil-application-not-resulting-in-methane-emissions-of-the-final-sludge-must-be",
      "content": "monitored.",
      "id": "S-0023",
      "title": "The proper soil application (not resulting in methane emissions) of the final sludge must be"
    },
    {
      "anchor": "the-monitoring-plan-should-include-on-site-inspections-for-each-individual-farm-included",
      "content": "in the project boundary where the project activity is implemented for each verification period.",
      "id": "S-0024",
      "title": "The monitoring plan should include on site inspections for each individual farm included"
    }
  ]
}
