[
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0001",
    "logic": "Project qualifies as small-scale afforestation/reforestation when aggregated area under the plan remains below the UNFCCC threshold and land eligibility evidence is maintained.",
    "notes": "Document land-use history, stakeholder consent, and aggregation structure.",
    "refs": {
      "sections": [
        "S-1"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0"
      ]
    },
    "summary": "Small-scale A/R activities eligible when total area < 16,000 ha and participants grouped as defined.",
    "type": "eligibility",
    "when": [
      "Aggregated project area < 16,000 ha throughout crediting period.",
      "Land-use history demonstrates non-forest status at project start."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0002",
    "logic": "The methodology defines grouped project participant roles, monitoring entity responsibilities, and leakage belt boundaries.",
    "notes": "Retain participant enrollment agreements and leakage belt maps.",
    "refs": {
      "sections": [
        "S-2"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0"
      ]
    },
    "summary": "Definitions for grouped smallholder projects include participants, monitoring entity, and leakage belt.",
    "type": "definition",
    "when": [
      "Participant list updated prior to verification.",
      "Leakage belt delineated and archived with geospatial data."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0003",
    "logic": "Project boundary encompasses all significant carbon pools and on-site emissions sources; excluded pools set to zero emissions by rule.",
    "notes": "Document rationale for any excluded pools including monitoring constraints.",
    "refs": {
      "sections": [
        "S-3"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0"
      ]
    },
    "summary": "Project boundary includes above- and below-ground biomass, dead wood, litter, and soil carbon pools unless excluded with justification.",
    "type": "boundary",
    "when": [
      "Boundary map maintained and updated with parcel additions.",
      "Excluded pools recorded with zero-change assumption."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0004",
    "logic": "Baseline carbon stock change set to zero under conservative assumption that lands remain degraded without project intervention.",
    "notes": "Provide evidence that alternative activities would not increase carbon stocks absent the project.",
    "refs": {
      "sections": [
        "S-4"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0"
      ]
    },
    "summary": "Baseline scenario assumes continuation of pre-project land use with carbon stock change set to zero.",
    "type": "baseline",
    "when": [
      "Baseline justification renewed if socio-economic conditions shift.",
      "Alternative land-use scenarios documented during validation."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0005",
    "logic": "Net project removals equal the sum of pool-based carbon stock changes minus project emissions from fuel use, vehicles, and fertilizer application.",
    "notes": "Maintain emission factor sources and activity data records.",
    "refs": {
      "sections": [
        "S-5"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0",
        "UNFCCC/AR-TOOL08@v4.0.0"
      ]
    },
    "summary": "Project removals calculated by summing carbon stock changes per pool minus fossil fuel and fertilizer emissions.",
    "type": "emissions",
    "when": [
      "Activity data for fossil fuel and fertilizer use collected annually.",
      "Emission factors conform to latest IPCC or national guidance."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0006",
    "logic": "Leakage emissions from displaced activities quantified with standardized coefficients from Tool 14 and deducted from net removals.",
    "notes": "Implement leakage mitigation plan engaging local communities.",
    "refs": {
      "sections": [
        "S-6"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0",
        "UNFCCC/AR-TOOL14@v4.2"
      ]
    },
    "summary": "Leakage from activity shifting or market effects monitored and deducted using Tool 14 default factors.",
    "type": "leakage",
    "when": [
      "Leakage belt activities surveyed annually.",
      "Leakage deductions documented prior to credit issuance."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0007",
    "logic": "Implement monitoring plan with permanent sample plots, participant reporting forms, and QA/QC checks consistent with Tool 16.",
    "notes": "Provide plot re-measurement schedule and participant monitoring templates.",
    "refs": {
      "sections": [
        "S-7"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0",
        "UNFCCC/AR-TOOL16@v1.1.0"
      ]
    },
    "summary": "Monitoring plan requires permanent plots measured every five years plus tracking of grouped participant compliance.",
    "type": "monitoring",
    "when": [
      "Plot measurements occur at ≤5-year intervals.",
      "Participant compliance logs reviewed each verification."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0008",
    "logic": "Maintain dataset of project parameters including default biomass expansion factors, root-shoot ratios, and wood density values.",
    "notes": "Parameter updates documented if national data become available.",
    "refs": {
      "sections": [
        "S-8"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0",
        "UNFCCC/AR-TOOL14@v4.2"
      ]
    },
    "summary": "Data and parameters table specifies default biomass factors and sampling requirements.",
    "type": "data",
    "when": [
      "Project data registry kept current for all parameters.",
      "Any parameter change approved by DOE prior to use."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0009",
    "logic": "Combine sampling and model uncertainty and apply Tool 12 deduction factors when required precision not achieved.",
    "notes": "Uncertainty worksheets stored with monitoring archives.",
    "refs": {
      "sections": [
        "S-9"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0",
        "UNFCCC/AR-TOOL12@v3.1"
      ]
    },
    "summary": "Uncertainty calculated per Tool 12; apply deductions when precision exceeds 10%.",
    "type": "uncertainty",
    "when": [
      "Confidence interval wider than ±10%.",
      "DOE verifies uncertainty computation spreadsheets."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0010",
    "logic": "Allocate a proportional buffer contribution using Tool 15 risk matrix and adjust if threats or safeguards evolve.",
    "notes": "Risk assessment and buffer transactions retained with monitoring records.",
    "refs": {
      "sections": [
        "S-10"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0",
        "UNFCCC/AR-TOOL15@v2.0"
      ]
    },
    "summary": "Non-permanence risk buffer determined via Tool 15 and updated when risk profile changes.",
    "type": "permanence",
    "when": [
      "Risk assessment reviewed every verification.",
      "Buffer ledger entries retained for DOE review."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0011",
    "logic": "Project maintains accessible copies of required normative tools and references listed in the methodology.",
    "notes": "Document distribution of normative tools to monitoring staff.",
    "refs": {
      "sections": [
        "S-11"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0"
      ]
    },
    "summary": "Normative tools and references (Tools 02, 08, 12, 14, 15, 16) must be accessible to grouped project manager.",
    "type": "reference",
    "when": [
      "Normative tools catalog updated when UNFCCC issues revisions."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0012",
    "logic": "Annualized carbon stock change ΔC_year = (C_t2 - C_t1) / T applied for each pool before emissions and leakage are deducted.",
    "notes": "Track measurement intervals precisely to avoid bias.",
    "refs": {
      "sections": [
        "S-12"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0",
        "UNFCCC/AR-TOOL14@v4.2"
      ]
    },
    "summary": "Annual net removals computed as sum of pool changes minus leakage and emissions, divided by years between measurements.",
    "type": "equation",
    "when": [
      "Measurement interval T documented in monitoring report.",
      "Pools aligned with UNFCCC reporting templates."
    ]
  },
  {
    "id": "UNFCCC.Forestry.AR-AMS0003.v01-0.R-1-0013",
    "logic": "Annex materials capture supporting evidence such as participant lists, training certificates, and grievance records.",
    "notes": "Maintain annex files for at least two crediting periods.",
    "refs": {
      "sections": [
        "S-13"
      ],
      "tools": [
        "UNFCCC/AR-AMS0003@v01-0"
      ]
    },
    "summary": "Annexes include participant enrollment records, training logs, and dispute resolution evidence.",
    "type": "reporting",
    "when": [
      "Annex contents reviewed during verification.",
      "Updates provided when participants join or exit the program."
    ]
  }
]
